{  
   "_title": [
   "海龟汤"
 ],
 "_author": [
   "bug人"
 ],
   "海龟汤":[
      "《画纸》汤面：\n我缠着妈妈给我买新的画纸，画纸终于拿到了，可是怎么皱巴巴的？我去问了妈妈怎么回事。。。我再也不能画画了",
      "《盲盒》汤面：\n她在开盲盒\n“不对”\n“不对”\n“没熟”",
      "《是真的》汤面：\n咳...咳...是真的，是真的！\n咕噜...咕噜...\n他死了",
      "《饺子》汤面：\n天气越来越冷了，妈妈给我们织了围巾，姐姐围上围巾更美了，五颜六色的，爸爸围上围巾也很高兴，开心地手舞足蹈。妈妈说，今天不吃饺子会冻掉耳朵，饺子又香又脆，真好吃",
      "《霉》汤面：\n妈妈，家里怎么又发霉了呀？妈妈你生病好了吗？每次家里发霉你都会难受好久。妈妈，这次发霉的地方好多，我来帮你打扫吧",
      "《减肥》汤面：\n“您当前体重50kg”\n“您当前体重52kg”\n您当前体重54kg”\n“您当前体重49㎏”\n女生终于减肥成功了，男友笑了",
      "《选择》汤面：\n“选爸爸还是选妈妈？”\n“我爱爸爸，也爱妈妈”\n滴滴滴滴....\n好了，现在爸爸妈妈都有我了",
      "《童谣》汤面：\n荡秋千啊，荡秋千\n推得越远，荡得越高\n花儿红，月儿亮\n鸟儿哈哈笑",
      "《我最喜欢的作者》汤面：\n我参加了我最喜欢的作者的生日会，生日会结束后，我心满意足地回到了家，当作者也回家时，我疯了",
      "《表白》汤面：\n情人节，她向他表白后开心地杀了他",
      "《电梯》汤面：\n妈妈催促我，上学快迟到了，但是，电梯下降，我知道我再也去不了学校了",
      "《室友》汤面：\n我跟合租室友表白了，她明明也喜欢我，却哭着说不能跟我在一起。她太善良了，我要保护好她。可是我离开后，她却迫不及待地换了室友",
      "《黑猫》汤面：\n我杀了人，当警察带走我的时候，我看到了门口的黑猫，它一直在盯着我，这一刻我知道我错了",
      "《好孩子》汤面：\n我是妈妈的好孩子，虽然不喜欢上学，但我没让妈妈知道，因为妈妈一直在忙，有一天我见到了爸爸，以后我再也不用去上学了",
      "《奇怪的儿子》汤面：\n儿子每天都把自己锁在房间里\n儿子每天只吃我从门缝递进的食物\n儿子每天表情忧郁，似乎得了抑郁症\n儿子每天会趴在门窗上看我\n儿子每天都把自己锁在房间里\n儿子每天......",
      "《弟弟》汤面：\n你抢我玩具，抢我父母也就罢了，竟然连我的男朋友都要抢，真不愧是我的好 弟 弟啊！",
      "《游客》汤面：“滴――请入园”\n“滴――请出园”\n今日入园1528位游客，出园1523位游客",
      "《小女孩》汤面：\n有一天，小女孩对妈妈说汤面：那个伯伯是谁啊，一个星期后，小女孩死了，妈妈和伯伯都很伤心",
      "《半瓶香水》汤面：\n我的妈妈最近有些反常，不但偷偷用我的香水穿我的衣服，还老是半夜出去。那天我实在忍不住向她理论，并发生了争执，结果不小心把她推倒在地，我赶忙上前扶她，却发现自己的双手沾满了鲜血。",
      "《找到你了》汤面：\n哒..哒...哒....\n咚咚咚\n哒....哒...哒..\n哗啦哗啦\n哒..哒…哒…..“我找到你了哦”",
      "《消失的姐姐》汤面：\n女儿问我姐姐去哪了？我矢口否认了姐姐的存在，可随后女儿拿出的照片却让我震惊了…",
      "《娃娃》汤面：\n我发现床头柜上放着一杯蜂蜜水和一块巧克力蛋糕，原本放在床头柜的娃娃却消失不见了。我知道男友再也回不来了。",
      "《洗头》汤面：\n晚上，我在寝室洗了个头，结果室友和我都死了。",
      "《牛吃草》汤面：\n你独自住在郊外，附近只有一户邻居，是一对养牛的夫妻。你们两家之间隔着一片草坪。有一天深夜，你被一阵喧闹声惊醒，之后听见了牛叫，牛撞开栅栏和牛吃草的声音。过了一段时间，你又听到有东西在撞自己家的门，但你没有理会，继续睡了过去。第二天，警察敲响了你家的门。",
      "《冰淇淋》汤面：\n哥哥好后悔，如果那天自己吃了冰淇凌，弟弟就不会死了。",
      "《人鱼公主》汤面：\n美人鱼与人类王子相爱并一起来到了王子的国家，可不久后却传来了王子的死讯。",
      "《洗衣机》\n汤面：夜晚，贫穷的拾荒者捡了一台洗衣机回家。半夜他从睡梦中惊醒，好像听到了洗衣机启动的声音。",
      "《音乐》汤面：\n一群人在听音乐，音乐停了，他死了。",
      "《阳台上的女孩》汤面：\n女孩每天都站在对面阳台和我打招呼，我却不敢再踏进阳台了。",
      "《不要相信一号》汤面：\n我睡醒了，我又忘记了一切，手里捏着的纸条上写着几个字:不要相信1号。一个男人走近我的床边，“先生早上好，2号很高兴为您服务。”我问他:“1号呢?”，他指了指地上，那里躺着个一动不动的男人，像死了一般。",
      "《一双鞋》汤面：\n男人醒来后只看到一双鞋，然后就自杀了，为什么？",
      "《枕头》汤面：\n我的行李里面只有枕头和衣服，可警察把我带走了。",
      "《新闻》汤面：\n一男子工作下班回到家，打开电视看新闻，然后被吓晕了。",
      "《巨婴》汤面：\n“家里的冰箱都空了”\n“家里的肉都吃完了”\n“妈妈怎么还不回来呢”\n“我快要饿死了”",
      "《我的姐姐》汤面：\n我有一个姐姐，但我从未见过她，这天我终于见到了她的真面目，但我却后悔了。",
      "《水草》汤面：\n一位男生到河边散步，跟一位渔夫聊天，渔夫跟他说了一句话，男生就跳河了。",
      "《衣柜》汤面：\n我们家的衣柜有魔法，只要我把我喜欢的东西放进衣柜，第二天衣柜里就会出现双倍的东西。",
      "《工作》汤面：\n我正在街上努力工作，突然一个疯疯癫癫的女人向我扑来，爸爸赶紧把我抱回了家，但随后我也知道危险已经逼近。",
      "《结婚》汤面：\n妹妹将要结婚了，姐姐很伤心。妹妹结婚了，姐姐很开心。",
      "《作家》汤面：\n我参加了我最喜欢的作家的生日会，生日会结束后，我心满意足的回到家，可当我最喜欢的作家回到家后，我却疯了。",
      "《灵验》汤面：\n“咚”\n“扑通”\n他笑了。",
      "《蝴蝶结》汤面：\n第一天小熊没有啦！第二天洋娃娃没有啦！第三天小木偶没有啦！最后一天全都不见啦！只看到蝴蝶结还在发光。我很伤心，因为蝴蝶结也不见了。",
      "《孩子》汤面：\n妻子带回来一个小孩，丈夫却死了。",
      "《一见钟情》汤面：\n你和你的男友是校友，他比你大三届，马上就要毕业了。你总感觉和他心有灵犀，一见钟情，于是你们约好了等你到了法定结婚年龄马上结婚，快要过国庆了，男友对你说，不如假期你不要回去了，来我家见见我父母吧。你欣然同意。然而，男友的父母一看到你的脸，大惊失色，坚决反对你们结婚交往。这是为什么呢？",
      "《日记》汤面：\n2019年2月，女儿不去上学了，我劝不动她。\n2019年6月，女儿每天盯着电视和电脑看，我怕她眼睛弄坏了。\n2019年12月，女儿好像开朗了一些，看到她经常和朋友语音聊天。\n2020年3月，女儿笑了，说她做了一件大好事，我也很高兴。\n2020年5月，女儿的状态恶化了，整夜不睡觉，她也不和我说话。\n2020年6月，总觉得最近家里开销特别大，嗯……？是我糊涂了吗。\n2020年10月，女儿出门了，最近疫情好些了之后她经常出门，好像朋友也变多了，太好了。\n2021年2月，我收到了一张律师函，上面写着女儿的名字，怎么会？！\n2021年8月，我把女儿禁足了",
      "《无人生还》汤面：\n四个人被关进了四个房间中，每个房间都有一个按钮。一个人尖叫起来，随后其他人也尖叫起来。本来他们都能活下来，但是最后他们都死了。",
      "《情人》汤面：\n有一个中年老男人，他已经结了婚，他有一个老婆、一个儿子、还有一个情人。情人总是劝他和他老婆离婚，但是老男人拒绝了。有一天老男人回到了家，儿子和情人都死了！墙上还有用血写的一句话。",
      "《海上死亡》汤面：\n一个人正坐在公园的长椅上看报纸，读到一篇报道，标题是《一起海上死亡事件》，他还没看完文章，立即就推测出这是一起谋杀，并知道了凶手是谁。"
   ]
}
