{
    "mod":"coc西藏扩展",
    "author":"bug人@（2889352839）",
    "brief":"根据COC扩展-西藏诡秘 1.0进行编写的帮助文档",
    "comment":"尽可能包含了本书的各个板块，包括西藏职业、西藏技能、西藏僧侣法术、西藏武器、宗教符号、神话生物、西藏寺庙及其行政人员和西藏之旅（不含指南，那个太长了）",
    "helpdoc":{
"佛教专家":"佛教专家 \n——手艺(木刻版印刷)，天文学，历史(西藏地区)，图书馆利用，藏医，神秘学(佛教)，外语（通常是梵语），劝说，心理学，骑术，科学（天文学）。",
"商队领袖":"商队领袖 \n——放牧，话术，聆听，博物学，领航，骑术，追踪，射击（弓箭），射击（投石索）。\n—CON+5，POW+5—多年的户外生活意味只有他们有高于普通人的 CON 值才能在如此的困境之中生存下来。正是由于他们终日在与大群凶猛野兽周旋中度日，因此，每一个旅行者锻炼有更高的初始 POW值。",
"武僧(德夺)":"武僧(德夺) \n——艺术(乐器)，攀爬，乔装，躲闪，跳跃，格斗（西藏武术），神秘学(佛教)，骑术，潜行，投掷，以下格斗任意三个：弓箭，刀，长矛，剑，鞭子。\n—STR+10，CON+5—高强度的体能训练和体质的增长显示了这些武僧超乎常人的意志。据杨哈兹本的描述，他们类似拥有可以与职业拳击手相媲美的发达的肌肉。",
"西藏政府官员":"西藏政府官员 \n——会计学，西藏声望，乔装，话术，法律（西藏），外语，说服，骑术，侦查，格斗（剑），射击（弓）。",
"康巴族战士":"康巴族战士 \n——放牧，攀爬，乔装，威吓，聆听，博物学，领航，骑术，潜行，投掷，追踪，格斗（剑），射击（弓），射击（火绳枪），射击（投石索）。\n—STR+5，CON+5—这些士兵向来以他们的强壮为人注意。",
"西藏商人":"西藏商人 \n——会计学，话术，法律(西藏)，聆听，外语，说服，驾驶（划船），骑术，侦查，射击（弓），射击（投石索）。",
"僧侣":"僧侣 \n——艺术(吟唱佛经)，攀爬，急救，历史(西藏)，图书馆利用，聆听，神秘学(佛教)，劝说，心理学，侦查，格斗（斗殴），格斗（棍法），格斗（鞭）。",
"游牧民":"游牧民 \n——技艺（制作牦牛帐篷），放牧，攀爬，急救，聆听，博物学，领航，外语，说服，骑术，潜行，侦查，追踪，以下射击任意一个：弓，火绳枪，投石索。",
"叛军战士":"叛军战士（1960s）[1] \n——放牧，乔装，博物学，领航，骑术，潜行，侦查，投掷，追踪，格斗（剑），射击（弓或投石索），射击（M1 加兰德步枪），爆破，无线电使用。\n[1]叛军战士（1960s）：不建议 pc 制作叛军战士人物卡。",
"奴隶":"奴隶 \n——放牧，攀爬，话术，跳跃，聆听，领航，驾驶（划船），骑术，潜行，侦查，追踪，格斗（棍法），射击（弓或投石索）。\n—CON-5，SIZ-5—绝大多数生活在西藏的奴隶仅能获得维系生存所需的食物，除此之外，他们中的一部分人还需去到当地的寺院。",
"军人":"军人 \n——攀爬，闪避，话术，跳跃，聆听，领航，驾驶（划船），骑术，潜行，侦查，投掷，追踪，格斗（斗殴），格斗（剑），格斗（长矛），射击（弓），射击（火绳枪）。\n—STR+5，CON+5—军人们被命令去尽他们所能工作，他们被要求完成艰苦的体能任务，或是在短时间内长途行进。整体数值的上升体现的是其超乎常人的体质。",
"藏学 ":"藏学 (01%)\n在西藏，这个技能的效果和信用评级相同。如果一个角色拥有外语（藏语），将它技能值的二分之一加在藏学上。这个技能让调查员保持日常的礼貌，了解常用的的社交礼仪。比如何时应当礼貌的伸出舌头表示尊重，怎么用西藏礼仪用餐，以及如何用恰当的称呼等等。\n一次成功的藏学鉴定也代表调查员在用藏语阅读和会话中了解到有关重要人物，建筑物和地标的基本信息。\n外国人在对待西藏高级喇嘛和贵族的时候，必须小心应对。孤注一掷失败会造成严重的后果，包括被关进监狱或者被遣送出境。\n一个了解藏文化的外国人往往会给人留下好印象，然而藏学鉴定出目96%到100%会导致西藏声望下降1D10\n（不会下降到 1%以下）。",
"西藏声望":"西藏声望(01%)\n一个人会被怎样对待，取决于其他西藏人怎样引荐他，以及他如何穿着打扮，如何与周围人互动。外国人通常被当做不能容忍的，低人一等的外地人。但是如果他们表现得机灵又迷人，而且能提供在西藏很少见的信息和帮助，他们的社会地位就会迅速攀升。\n西藏的贵族只在有必要的时候才自降身份和地位较低的人进行短暂的交流，但是绝对不会邀请他们去野餐。一个社会地位低下的人，如拉萨的穆斯林屠夫或者处理死者的热甲巴（Rogyapas），面对社会地位更高的人会谦卑的保持距离，保持沉默。",
"造梦":"造梦( %)\n当调查员第一次进入幻梦境时，他就会获得这个技能，这个技能的初始值等于他的意志的五分之一。在幻梦境，调查员可以尝试改变他周围的环境，使用魔力改变身边的世界。在洛夫克拉夫特的《幻梦境》中涵盖的内容比这里提到的更详尽。",
"梦学":"梦学( %)\n这个技能反映了调查员所拥有的幻梦境知识。它是幻梦境中地点、历史和生物的信息的积累。基础成功率等于调查员调查员克苏鲁神话技能的一半（小数点后舍去）。",
"放牧":"放牧(05%)\n让人可以控制大群的动物，如牦牛、绵羊和山羊。只有在动物生病和疲惫不堪而不能继续前进的时候，或是在有压力的情况下指挥他们维持秩序，比如被狼群包围，才需要骰一个骰子。这个技能也可以用来知道如何在动物身上装货，以及它们安全移动的速度。",
"无线电使用":"无线电使用(01%)\n此技能是用于体现接受 CIA 训练的藏民在 ST Circus 计划期间所学技能的其中一项。游击小队配备加密的无线电台。成功使用这个技能，可以设置天线，调节频率，也可以用来了解传输协议和密码学的知识。",
"藏医":"藏医(01%)(本地人初始值 10%)\n藏医是一种在寺庙里习得，使用草药、祷告和仪式使病人康复的医术。成功的藏医鉴定可以唤醒一个无意识的人，恢复 1 点生命值，也可以接骨，减轻其他的病痛。孤注一掷失败会让患者受到 1 点伤害。骰点出目 100会让患者受到 1D3 点伤害。",
"格斗(西藏武术)":"格斗(西藏武术)(01%)\n技能值在 01-50%时徒手攻击伤害+1；\n技能值在 51-75%时徒手攻击伤害+2，刀枪和长矛攻击伤害+1；\n技能值在 76-90%时每一轮可以额外进行一次带有之前技能点范围提供的伤害加值的徒手攻击；\n技能值在 91-99%时徒手攻击伤害+3，刀剑和长矛伤害+2，他们可以每轮发起至多三次徒手攻击，又或者发动第二次匕首，刀剑或长矛的攻击作为替代。",
"极乐":"极乐\n这个咒文让施法者可以逃往精神的庇护所，保护他们免受通常会造成的理智损伤（看到神话生物，遭受长时间的酷刑等）。在极乐的保护下每十分钟消耗 3 点 MP，每次施法消耗 1 点 san 值。缺点是他们无法在法术持续的时间内移动或保护自己的身体。",
"空明":"空明\n施法者消耗 6 点 MP，损失 1D3 点理智，在对抗一次精神攻击时将他的意志值视为原来的二倍。即使在没有预先警告的情况下受到了精神攻击，掌握这个法术的人也可以通过一次成功的智力鉴定释放这个法术。",
"不动如山":"不动如山\n这个法术一般是施法者在不想被人移动身体的情况下使用的。每花费 5 点 MP，就可以在对抗骰中增加 5 点体型值。这个法术持续时间为一小时，并造成 1D4 点理智损失。",
"浮空术":"浮空术\n施法者每 5 点体型花费 1 点 MP（向上取整），使其在一回合内受到不超过自身的重力的状态下浮空。这个法术必须以莲花坐的姿势使用。额外支付额外 1 点 MP，就可以以正常的步行速度向上或者横向移动。施法者可以用这个法术悬浮到建筑的顶部或者穿过狭窄的峡谷。使用这个法术会造成 1D3 点理智损失。",
"缩身":"缩身\n这个咒文可以让施法者变小。每花费 1 点 MP，就可以让施法者体型在 1D6+1 轮内缩小 5 点，如果施法者缩小到体型为 0，就需要通过一次成功的意志鉴定避免永远停留在微观尺寸。每花费 3 点 MP，就造成 1 点理智流失（向上取整）。施法者应该明白如果他将自己缩到非常小的体型，而附近正好有一只饥饿的动物，他的处境会变得非常危险。",
"归元冥想":"归元冥想\n在一个月的时间里，修行者远离尘世，进行深度冥想。冥想的最后，他可以进行一次理智鉴定。如果这个鉴定成功了，他就恢复 1D6 点理智。理智永远不会超过游戏规定的 99-克苏鲁神话值的这一上限。",
"神行步":"神行步\n施法者可以利用这个法术迅速穿过遥远的距离。花费 10 点 MP，在 1D6+1 小时内增加 2 点 Mov 值。这个法术会造成 1D4 点理智流失。看到跑步者的人会发现他们的眼睛似乎闭着，手持金刚杵，像是拿着步行手杖一样摆臂运动。",
"心火":"心火\n这个咒文以修行西藏冥想“拙火定”为基础。强大的修行者可以通过冥想想在身体上产生热量，在寒冷的环境下烘干覆盖在身上的毯子。这个咒文让施法者保护自己不被冻伤，每小时消耗 2 点MP。这个法术造成 1 点理智流失。",
"西藏鞭子":"技能：格斗（鞭） 基础：05%\n伤害：1D3+1/2DB 范围：10 英尺\n攻击次数：1 耐久：4\n西藏地区的鞭是由从尼泊尔或印度北部进口的犀牛皮制成。僧侣军队的人用它来进行群体管控，而鞭打同样被用做针对某些犯人的刑罚。有时候罪犯的肌肉会被打到完全破坏，不能再次行走。",
"乌朵（投石索）":"技能：射击（投石索） 基础：05%\n伤害：1D6+1/2DB 距离：40 码\n每轮攻击：1 耐久 1\n乌朵是一种普通、廉价且易于藏匿的武器，熟练使用可以非常致命。农奴们会用乌朵在小型的狩猎比赛中捕猎，并获得食物。如果调查员发现他们身处暴民的威胁下，乌朵最有可能被用来解围。游牧部族的小孩会拿到儿童乌朵，和大人一起练习。",
"短弓":"技能：射击（弓箭） 基础：15%\n伤害：1D6+1+1/2DB 距离：60 码每轮\n攻击：1 耐久：9\n故障值：96-100",
"儿童短弓":"技能：射击（弓箭）  基础：15%\n伤害：1D3+1/2DB 距离：30 码\n每轮攻击：1 耐久：5\n故障值：96-100\n西藏的僧侣、贵族和士兵几乎都是狂热的射击爱好者，并且将比赛视为一种社交活动。短弓是最好用的，因为它们可以在马背上射击。只要一有机会，弓箭手们就会在疾驰中训练自己的技巧。在马背上射击，弓箭手用他们骑术和射击最低值进行鉴定。\n在康巴藏区，以及尼泊尔的低地区，一些弓箭手用乌头草，（或称附子、狼毒）制作药膏涂在箭上。这种植物的毒性在叶片的汁液里，可以导致刺痛，麻木和心脏骤停。只有阿托品能拯救中毒的人。早在古希腊就有人研究阿托品，但是在 1901 年才被制成可注射的医用急救针剂。直到二十世纪后期，西藏才有这些注射剂。\n触摸乌头的叶片需要戴手套。如果一打叶子的汁接触到一个人的皮肤，毒素就会被吸收并导致死亡。\n乌头是致命的（强效），会造成 2D10 点伤害，一个极难成功的体制鉴定可以让伤害减半。",
"叉子枪（火绳枪）":"技能：射击（步枪） 基础：10%\n伤害：1S10+4  距离：50 码\n每轮攻击数：1/4 耐久：12\n故障值：96-100\n直到第二次世界大战前，西藏使用的大多数枪都是来自十九世纪早期奥地利的前膛单发火绳枪。藏民在枪身上加装了两个立着的叉子，用来支撑枪体，在射击后让枪管冷却下来。这种枪用挂钩挂着的缓慢燃烧的火绳点燃。扣动扳机时，挂钩会下落，火绳（浸泡过尿的粗绳子）点燃药池里的引药，药池中的引药会点燃主装药，将铁珠射向目标。这些武器内径光滑而没有铭刻膛线，因此有较低的基础命中率和有效射击范围。",
"西藏的宗教符号-卐字符（Yungdrung Symbol）":"尽管这个符号与如今在西方臭名昭著的纳粹卍字  符相似，但这个符号古老得多，它被古代的条顿部落用作雷神托尔的象征；也被考古学家海因里希.谢里曼在特洛伊遗迹中发现，西藏的佛教和苯教的修行者们更是从古至今一直使用着这个符号。它意味着生命的连续运动，或者说，回环贯彻，求无障碍，他被认为是吉祥的标志，经常出现在建筑中靠近门廊的地方，在佛教中，这个符号被描画成顺时针的，而在苯教中，这个符号是逆时针的。",
"西藏的宗教符号-有符号的的隆达经幡（Lung-Ta Prayer Flags with Symbols）":"隆达，或者说，龙马，是在西藏祈祷所用的经幡上随处可见的象征物，它常被描绘成背上携带着佛陀三宝的风马的样子，有时还长着龙首，因为相信马这种生物可以为他们带来物资、财富和灵魂的三重宝石，西藏人通常认为这是好运的象征。\n风马最初的缘起已不可考了，但毫无疑问，那是在巫师们利用拜亚基在他们崎岖的居所之间运输的苯教的原始时期之后的一段时间。\n传统上这种经幡用方形彩布制成，水平或垂直悬挂都可以。不过垂直挂法的风马一般做成类似于围巾的方形。\n风马一般被悬挂在诸如凸起的岩石或者杆子之类的两点之间，确保他们能随风飘扬，水平悬挂的叫风马而竖直的叫达绰（darchor.），旗帜不同的颜色代表着不同的元素\n\n蓝色： 天空、空间\n白色： 水\n红色： 火\n绿色： 风、大气\n黄色： 土",
"西藏的宗教符号-吉祥三宝（Three Gems）":"象征佛陀、佛法和佛寺的三位一体，宝石被画成卵形。",
"西藏的宗教符号-吉祥八宝（The Eight Gems）":"象征着悉达多王子如果没有变成佛陀，他本可获得的君王宝座。",
"西藏的宗教符号-莲花（Lotus）":"表示神圣起源的意思，莲，出淤泥而不染，濯清涟而不妖，莲花花瓣的颜色和特定的神力一一对应，绘有莲花的恶魔绘画中，往往将莲花画成重瓣或缺瓣的。",
"西藏的宗教符号-卓布铃/金属铃/金刚铃（铃）（Dril Bu）":"无论在寺庙的仪轨或在日常的冥思中，西藏的铃铛都是几种最常用的法器之一，它的声音被认为是吉祥的象征，也经常在仪式中用于净化和消除邪灵带来的灾祸。\n在仪式中，金属铃也被认为是智慧和阴性的象征，通常和金刚杵一同使用，后者被认为是雷电的权杖，在使用时，金属铃应被握持于僧侣的手中，其把手与金刚杵一端相似（参见金刚杵）\n在苯教盛行的地区，有一个流传甚广的故事，故事中，一个术士拥有一个困住了火焰吸血鬼的金属铃，因此可以借助于摇铃铛来达成目的。用金属铃束缚火焰吸血鬼的的仪式和克苏鲁的呼唤规则书中的召唤/束缚火焰吸血鬼一样，除了仪式上中，所用金属铃必须在火焰中加热，且施术者会由于握持灼热的金属受到 1D3 伤害。火焰吸血鬼会一直被束缚，直到铃铛被剧烈地摇动，被释放出来的造物可以对准视野内的一个目标。",
"西藏的宗教符号-磬（唱歌碗 Singing Bowls）":"磬是一种平底的金属碗，传统上以七种金属制成（铜、金、铁、铅、汞、银、锡）。他们被工匠精心设计，使得用木钉擦过它时另一被卡住的磬可以发生共振，磬有各种尺寸，从汤碗大小到直径超过四尺。\n西藏的磬的音色如同回荡着电流低声嗡嗡的钟鸣，那些古老的用不同金属铸成的磬则被制造成可以一次发出多种低声的和声，而且这些乐器中的每一个都是特别的。\n磬被用于在冥想的时候提供音墙，也许还能作为白噪音隔开外界的干扰。\n关于磬古时候的仪式用法没有被很好的记载，守密人可以自由创造被用作召唤或放逐仪式用具的魔法版本的磬，也许甚至可以用于自卫。",
"西藏的宗教符号-金刚杵（雷电权杖）（Dorje (Thunderbolt Sceptre)）":"金刚杵被认为是藏传佛教仪式中最重要的仪轨用具。它是一个金属装置，其名字翻译过来，就是不可摧毁之物和钻石光华自斯发出的意思。\n在仪式中，金刚杵是握在僧侣右手的一根小节杖，被用于代表男性。金刚杵有各种各样的尺寸，不过一般都是三到四英寸长，使其易于被人握在手中，但也有更大、更精细的不常用的艺术品版本，这种形制对的金刚杵可长至一尺。\n金刚杵的中心有一个小的半球面，象征着世界的根本性质，中心的两边浮现出八片花瓣，象征着莲花，金刚杵两端的敞开部分都精心雕饰着印度教传入的神话中的海洋生物——摩伽罗，这些雕刻的环形生物在金刚杵的末端聚拢，使得施术者的法力集中到一个点上。\n许多强有力的喇嘛使用的金刚杵是用含金属的陨石制成的，这种金刚杵被认为具有强大的法力因为他们是从天上落下的。\n在克苏鲁的呼唤中，一部分这些法器可能被诸如规则书中的附魔法杖（Enchant Cane.）之类的法术附魔了。介于强大的魔法物品落入调查员手中可能会破坏整个战役，守密人可以自行决定在他们的战役中加入何种魔法物品。另一方面，如此强大的魔法物品可能会吸引许多不同的邪教并成为下一次战役的契机。",
"西藏的宗教符号-念珠（祈祷念珠）（Malas (Prayer Beads)）":"西藏念珠，藏语中被叫做 Malas 的，由 108 颗珠子，佛头和流苏组成。这些念珠通常是用诸如檀香一类的暗色木料组成的，但也有用其他材料的：亚宝石、菩提树或莲花的种子，又或者是骨头，有的来自于兽，而有的来自于人。\n念珠被用于在冥想的时候计数咒语颂唱的次数，最有效的数字是 108，念珠被设计来使念咒者免于计算次数，这样，他们可以在冥想时专注于咒语。",
"西藏的宗教符号-转经筒（祈祷轮）（Mani (Prayer) Wheel）":"这些装置由中空的头部和由链条连到侧边的小重物组成，转经筒的头部通常是金属制的，不过也可能是木头或者皮革。木头的把手连在底部的一个轴上，因而装置的头部可以绕着轴旋转，信众握持把手并通过手腕的连续运动使头部开始转动，而链条和重物增加转动的动力。\n空洞中塞满写有祈祷的纸屑，最常见的祈祷文是唵嘛呢叭咪吽——六字大明咒。西藏佛教徒认为旋转写好的祈祷具有跟口头念诵同等的效力，转经轮必须轻柔地顺时针转动。",
"西藏的宗教符号-普巴杵（Phurba）":"这是一种被用在藏传佛教和苯教仪式中的三棱的仪式匕首，它在仪式中用于象征桩和钉，用于象征性地穿刺、钉入。它也被用于刺入礼拜者当前意志集中之物，例如地面，或者一篮子饭。\n普巴杵可以是木或金属制的，上面通常装饰藏地风情的图案，比如某个开悟者的象征物，巨蛇或者龙。",
"西藏的宗教符号-法螺（Conch Shells）":"法螺作为乐器在仪式上被使用，在平常，也可用吹奏他们来庆祝胜利，不论军事上的或是是精神上的，法螺发出一种单调、温暖的鸟啭声，如同被记录在录音带的较低范围内一般。\n法螺上经常刻有代表符号，装饰以金、银等贵金属，某些情况下，上面还会按灿烂的图样嵌有宝石。\n海螺壳通常是从印度进口到西藏，线路经过斯里兰卡或者春丕河谷。",
"西藏的宗教符号-面壁僧（Immured Monks）":"在一些修道院中，僧侣们投身于最极端的冥想和祈祷中，这些僧侣自愿被囚禁在修道院里狭小的囚笼或者房间中度过他们的余生，这种修行方式称为面壁，一旦走上这条道路，那么只有在死亡时才能逃离。\n侍僧们每日通过小孔送来食物和饮水是这些面壁  者与外界唯一的接触。如果食物一连数天都没有被碰过，那么小孔将会被封上，这个僧人曾所在的房间将永远不被打扰。\n帕西瓦尔.伦敦，荣赫鹏远征中随队的一个伦敦泰晤士报的通讯记者，亲眼目睹了这种修行，据说还被几个在他访问期间和他曾交谈过的将要面壁的僧侣所传授的知识搅得心神不宁，并且被这些僧人盲目笨拙地在他们那活死人墓中摸索的梦魇所困扰。",
"地母——Ra-Sa 的巨型女妖——莎布-尼古拉斯的化身":"相传拉萨城的名字源于 Ra-sa，意为山羊与土地，据说是指用来驮运岩石的山羊填平了大昭寺所在的湖泊，但实际上，这一说法是对拉萨真实历史的扭曲。\n拉萨地区的早期居民是莎布-尼古拉斯的崇拜者，被松赞干布与青藏高原的酋长们联手击败，被填平的湖泊是莎布-尼古拉斯的巨型女妖化身-地母现身的重要崇拜地点。\n巨型女妖是一位丰饶女神，她的祝福曾经造就了拉萨肥沃并且丰厚的森林和动物狩猎的场所。\n如果在大昭寺或者大昭寺的附近有足够的人牺牲（SIZ 超过 1000+）并且实行召唤莎布-尼古拉斯的法术，她的化身就会从大昭寺的地底破土而出。这个法术可以在原版 Bön Kangyur 圣典 101 卷中找到。\n如果成功实行召唤，则怪物数据按照 coc 规则书中的莎布-尼古拉斯的数据计算。",
"迦楼罗鸟——拜亚基的巨型亲戚":"这些生物很少见，但有时从幻梦境跨越到清醒世界的西藏偏远地区。\n它们居住在幻梦境卡达斯的山峰上，有时穿越喜马拉雅高山进行旅行。\n迦楼罗鸟可以被召唤，并且一个成功的支配咒语能够使它作为一匹最多可以载重四人的骏马。惊人的力量和敏捷让他们在战斗中极其凶残。它们不是很聪明，然而，如果支配它们的话，它们还是可以理解简单的命令。\n如果乘客准备了黄金蜂蜜酒，那迦楼罗鸟可以像拜亚基那样在星空间飞行，并且如果可以指挥它们，它们可以载着乘客飞往幻梦境任何地方。\n\n骰值 平均值\nSTR (6D6) x5 120\nCON (5D6) x5 90\nSIZ (5D6+24) x5 210\nINT (2D6) x5 35\nPOW (3D6) x5 55\nDEX (3D6+3) x5 70\n移动: 8/20 飞行\n体型: +4\nHP：30\n伤害加值：+3D6\n攻击：一个回合可行动两次\n爪击 35%（17/7），伤害 1D10+db\n撕咬 35%（17/7），伤害 1D8+db\n护甲：5 点皮和外骨骼\n咒文：召唤拜亚基\n技能：聆听 50% 侦察 50%\n\n理智丧失：目击迦楼达鸟丧失 1/1D8 的理智值",
"灰喇嘛——奈亚拉托提普的化身":"STR 120\nCON 250\nSIZ 90\nINT 430\nPOW 150\nDEX 120\nAPP 90\n体格：+3\n移动：10\nHP：34\n伤害加成：+2D6\n攻击：一回合行动一次\n接触 90%（45/18），伤害 1D6+DB 或者吸取 1D10意志POW\n闪避 70%（35/14）\n护甲：普通武器不能造成伤害，但魔法武器和法术可以造成全面伤害\n咒文：作为奈亚拉托提普的化身，他知晓全部法术\n理智丧失：目击灰喇嘛丧失 1/1D3 的理智\n\n灰喇嘛外表看起来像是一个灰蒙蒙的西藏高僧，穿着灰色长袍，有着灰色的眼睛。他的态度非常平静，难以生气，但如果受到直接性侮辱，他会设法摧毁侮辱他的人。",
"空行母Khandromas （ 藏语拼音： 空行母）/Dakinis（ 文：空行母）":"Khandromas 和 Dakinis 是同一种生物的不同形态的称呼，Khandro 藏语译为空行母。\nDakini（空行母）是这个词的梵文名，被认为是一个神秘的生物，以一个美丽的女性人类为形象但其本体是一个食人恶魔。\n人类形态的空行母经常作为信使传达信息或者考验僧侣的定力。\f怪物形态（Khandroma）\n骰值 平均值\nSTR (5D6)x5 90\nCON (4D6)x5 75\nSIZ (4D6+12)x5 130\nINT (3D6)x5 50\nPOW (3D6)x5 50\nDEX (4D6)x5 60\n移动：7/12 飞行\n体格：+3\nHP：20\n伤害加成：+2D6\n攻击：一回合行动 2 次\n爪击 60%（30/12），伤害 1D8+db\n撕咬 35%（17/7），伤害 1D6+db\n闪避 30%（15/6）\n护甲：5 点硬皮\n咒文：如果它们意志高于 75，由守秘人决定 1D4 种咒文\n技能：聆听 50% 侦察 50% 潜行 50%\n理智丧失：目击一只怪物形态的空行母丧失 1/1D8的理智\n\n怪物形态（Khandromas）的空行母可以用适当的咒语召唤和支配，召唤者可以给予它们简单的命令，例如攻击特定的人或者获取物品。\n它们的外表为身材高大，肌肉发达且带翅膀的人型生物，有着黑色的翅膀和淡黄色且闪亮的眼睛，它们熟练地藏匿于阴影中等待时机伏击人类，然后带回去大快朵颐。\f人类形态（Dakini）\n骰点 平均值\nSTR（4D6）x5 70\nCON(4D6) x5 70\nSIZ(3D6) x5 55\nINT(3D6 )x5 55\nPOW(3D6+3) x5 65\nDEX(4D6) x5 70\nAPP(2D6+12 )x5 95\n移动：8/12 飞行\n体格：+1\nHP：12-13\n伤害加成：+1D4\n攻击：一回合 1 次\n刀 40%（20/8），伤害 1D6+db\n闪避 40%（20/8）\n护甲：无\n咒文：召唤 Khandroma(怪物形态)，隐身\n技能：绘画/手艺（舞蹈）90%，聆听 50%，侦察 50%\n理智丧失：目击一个 Dakini 丧失 0/1D3\n\n空行母可以自由决定是否以美人的姿态现身魅惑对方，空行母可以被召唤并用咒语束缚住。每当她出现的时候，她可以让一伙人中特定的能看见她，而其他的人可以通过意志鉴定来判断是否能看到她\n空行母拥有跳舞来迷住男人的能力，需要一个意志对抗，否则会被吸引 1d6 个回合。它们可以使用这个能力来令一个人陷入僵直，或令在场的一组人陷入僵直，当召唤它的人逃跑或攻击时\n空行母可能是女妖传说的灵感来源，考虑到二者之间的某些相似性",
"姆布拉和垭布拉——不朽的领导者，深潜者与人类的混血儿":"骰值 平均值\nSTR (6D6+6) x5 125 \nCON (5D6+6) x5 110 \nSIZ (3D6+6) x5 80 \nINT (3D6+6) x5 80 \nDEX (3D6+6) x5 80 \nPOW (3D6+6) x5 80\n移动：8\n体格：+3\nHP：22-23\n伤害加成：+2D6\n攻击：一回合行动一次\n神剑 70%（35/14），伤害 1D10+1+db\n护甲：3 点皮肤护甲\n咒文：知道所有有关克苏鲁邪教的法术，其他法术由守秘人思考决定\n技能：跳跃 40%，聆听 30%，潜行 90%\n理智丧失：目击姆和垭布拉丧失 1/1D8 理智。\f这些出现在西藏的深潜者和人类的混血儿与H.P 洛夫克拉夫特的作品“印斯茅斯的阴霾”中的混血儿不一样。\n数百万年来，克苏鲁的外星眷族已经沉睡在位于这颗星球深海下的不规则的封闭空间，通过几千年的地质构造，曾经的海底许多地形被抬升成喜马拉雅山脉，随着这些强大的生命的永久囚牢移入了浅水区，它们忠实的追随者们开创了一个新的智能而强大的头足类仆从种族，开始发展新环境，由于这些生物依赖于它们的主人的灵魂生存，所以不得不留在它们的附近。几百万年来，这些生物适应了青藏高原稀薄的大气和土地，西藏的许多湖泊充满了咸水，这些生物靠近湖泊，就像回到熟悉的栖息地一样感到舒适。\n它们的人数在数千年前一直在减少，他们的生命比所有地球生物都要漫长得多，它们中最老的人具有很强的智力并学会了强大的法术，使它们能够照料和保护它们的主人和自己。它们是负责的，和人类，可能还有其他神话生物种族接触过。\n在它们的早期历史，姆部落和垭布拉了解到与它们共享地球的其他生物，其中，它们发现一个创造了修格斯，名字叫古老者的种族，这个种族还负责创造了人类姆布拉和垭布拉最大的秘密就是从一个古老者的科学站获取信息和材料，古老者意识到了创造一个有意识的物种（修格斯）是危险的，并据称研发了一种致命病毒，皆在在消灭任何修格斯或者任何人类，有效地给了它们一个掌握生杀大权的开关。这种病毒据说玛和垭布拉也拥有，用来使世界走向终焉，这个传说在法师们之间流传了无数个时代，当他们需要一个国家或者领导人屈服于它们的欲望时，它们就会威胁使用病毒，至于病毒是否存在留给守秘人决定。\n这些噩梦中最古老，智慧的动物有能力呈现多种形式，而且近来也采用了人类的形态，玛布拉和垭布拉具有类似于头足类动物的伪装能力，如乌贼，并天生具有 90%的潜行技能，这些生物中有一些喜欢与人类直接互动，在西藏及周边地区冒充本地人，如果它们怀疑任何人已经发现了它们的真身存在，它们会试图通过贿赂或威胁的方式令人们沉默，如果人类以威胁或试图欺骗来作为对他们的回应，那么姆和垭布拉将会尽其所能使他们永远沉默。\f这些生物具有悠久的历史观，它们通常把人类看作是苍蝇的方式，不会注意，直到他们变成一种烦恼，或者当作小的娱乐方式，由于它们活得如此之久，所以它们意识到这个世界还有其他的物种存在。\f姆布拉和垭布拉理解科技，甚至在需要时使用科技，但它们认为用科技制成的物品不耐用并容易失败，只要 可以它们会用回古老的方式，经过验证，解决问题的魔法，是由伟大的研究者和创新者对现有魔法进行改进而产生的。这些生物明白，它们的作用只是照料和保护被困在远古囚牢的主人，并不会采取行动来加快主人觉醒的时间，姆布拉和垭布拉会利用人类进行有利于它们的目的的行动，比如收集信息，或者进行一些当时似乎没有任何意义的行动，但目的都是为了在以后的日子中促进实现主人的目标\n姆布拉和垭布拉有一个古老秘密，他们拒绝把这个秘密给予年轻的同类，他们已经形成一种强大的能力，如果它们的肉身被杀死，那么它们的思想和精神会持续保留数天，保留天数等同于它们的 POW 值。在那段时间里，它们的“精神”可以自由地在附近寻找一个新的主人，通常都是一个不具有抵抗占有力的人类婴儿，具有心灵感应能力的人有机会看到精神形态的姆布拉和垭布拉出现，并可能把它们误认成鬼魂，婴儿会像正常人一样成长，但是其思想和知识都是姆和垭布拉的思想和知识。一旦到达成年时期，姆布拉和垭布拉就可以完全控制这副身体并或者作为人类在土地上行走，或者从基因等级上操纵身体使之变化成完全成熟时期的姆布拉和垭布拉。\f许多最古老的姆布拉和垭布拉有保卫它们的山地要塞或洞穴系统，被忠诚的爪牙——人类仆人和奴隶包围着，这群生物的内部政治是相当权术和讲究谋略并且它们精心设置的官僚机构已经在飞快地发展。这些生物中的大多数对其他种类的生物怀有非常久远的怨恨，它们在等待机会寻求报复。\n有一些姆布拉和垭布拉多年保持人类形态。它们从人性的感性本质中获得乐趣，经历各种方式的快乐和苦痛。其他人则乐于通过各种精心折磨给他人造成恐惧和痛苦，有些则对人类进行临床研究，对任何可以捕获的人类进行可怕的实验，繁殖实验，活体解剖和其他污秽的实验都是家常便饭。\n姆布拉和垭布拉害怕的一件事就是廷达罗斯的猎犬，由于几次与猎犬相遇，它们整个种族放弃了任何有关时空旅行的实验，若调查员知道接触廷达罗斯的猎犬的咒文可以将其对姆布拉和垭布拉的威胁，但这样做的后果可能相当严重\n以上就是在西藏以及周边地区活动的姆布拉和垭布拉的几个例子，鼓励守秘人运用这个生成适合他们独特战役。",
"Hariti（梵文：鬼子母）":"——以活着的孩子为食，有着 500 名教徒的饿鬼女王\nHariti 是一个古老的姆布拉和垭布拉巫师，集聚了一群狂热追随的奴才，毫无疑问地服从她的命令，她们都是经历了怪诞的入团仪式的人类女性，许多人已经渗透到西藏社会各个层面，她们扮成女用，接生婆，甚至是女僧侣，这些教徒秘密地把 Hariti 当作女神崇拜，并乐意牺牲自己的生命来保护她和她的秘密，这些妇女的入会仪式一部分涉及到要消费几滴 Hariti 的血液，建立一种心灵联系，使 Hariti 能够接收她们的表面想法，并将信号传递给她们的精神。这些信号可以是作为奖励的纯粹的快乐，可以是作为惩罚的可怕的痛苦，当她下令时，意味着她的教徒将几滴 Hariti 的血液渗入到富人和当权者的食物和饮料里，使他们容易受到她的能力影响。Hariti 也有能力以这种方式向和她有关者发出杀人信号。这些信号摧毁他们的大脑，像翻动开关一样杀死他们的身体。这个可怕的生物利用这种能力向有权力的人发出指挥信息，接近到有钱有势的人。更不言而喻的威胁是，Hariti 拥有长远的影响力，随时随地可以发动袭击。\nHariti——不朽领导者之一，古达姆布拉和垭布拉的巫师（1000 年以上的年龄）\fSTR 75\nCON 90\nSIZ 70\nINT 90\nPOW 150\nDEX 80 APP 10\n体格：+1\n移动：9\nHP：16\n伤害加成：+1D4\n攻击：一回合行动一次\n接触 75%(37/15),吸取 1D6MP 并禁锢受害者数轮（被吸取的 MP 添加到她的总 MP 中）\n咒文：守秘人挑选出的任何咒文\n技能：克苏鲁神话 70%，历史 80%，聆听 70%，神秘学 80%，其他语言（任何）60%说服 75%，政治手段 80%，招募教徒 70%，潜行 60%，侦察 65%\n理智丧失：目击 Hariti 丧失 1/1D8 理智",
"来自犹格斯的真菌——米•戈":"在 COC 中，守密人手册在“来自犹格斯的真菌”条目中提及：\n“据信，米戈发布指示和命令、统治这个星球上所有个体的大本营，就位于喜马拉雅山脉的什么地方。我们对这个假定的大本营几乎一无所知，但是可以推断米戈的领袖可能是一个分离的无翼亚种。”\n一个建议是不允许调查员寻找米戈大本营的具体 位置，但是“在米戈少量居住的区域内遭遇它们”可以使故事更活跃。守密人可以在任何适当的情况下把它们插入游戏，以创造一个调查员不得不处理的经常性威胁。其他选项包括让米戈代理人为调查员制造障碍，或者让他们遭遇一个全部村民都已被洗脑、屈从于他们的外星主人的村庄。\f米•戈的声波装置\n米•戈设计和制造这些道具用以呈现人类乐器的声音，如号角和鼓。对这些装置的一次严密检查揭示了它们似乎是用一种未知种类的金属制造的。装置的工艺使其呈现有机质的外表，使其看起来更像是自然生长而不是被制造出来的。\n每次这些设备被使用时都有可能损坏，由于人类没有修复它们的技术，几个世纪以来，能工作的设备越来越少。在 1950 年代中华人民共和国的统一努力之下（原文已和谐），那些收藏于喇嘛庙中的装置被隐藏起来。一些隐藏了装置的僧侣死亡之后，装置也丢失了。\f升力号角\n这种装置看起来非常接近苯教巫师用人大腿骨制作的号角。在靠近装置的检查中，一个成功的灵感检定可以发现二者细微的差别，从而揭示这并非是人类造物。\n演奏号角时消耗的每一点魔法值都能把100 磅的物体移动 20 英尺，不论方向。这并不是一件攻击性的武器，因为它是为了搬运静物，例如建筑的基石，而被制造的。如果物体重量大于 100 磅，它只能被移动一小段距离（参见表）。\n可被搬运的最大重量是 1000 磅，即便使用许多升力号角。\n每次使用装置，装置都有等同于消耗魔法值数值的百分比的可能被损坏。（如果消耗 10 点魔法值，那么被损坏的可能就是 10%）\n像之前提到的，使用音波号角的初始技能值为 20%，而且像COC 规则中的普通技能一样成长。\n每次使用升力号角都要求声音范围内（100 英尺）的所有个体做理智检定（SAN check！），损失 0/1d3。\f裂石鼓装置\n这些装置本来被给予那些与米•戈一起工作的西藏人，因为穿越高原山路的困难。它们被设计用来炸开塞山路的巨石，以使它们变的无害。\n使用音波鼓的技能的初始值同样为 20%，也可以作为普通技能而成长。\n每点消耗的魔法值都提供 1%的可能使不超过 1 吨（2000 磅）的巨石碎裂。许多的鼓手可以联合，只要通过技能检定的鼓手都可以把消耗的魔法值加到总魔法值消耗中，以提高成功率。复数的鼓手需要指定一名击鼓指挥，如果击鼓指挥的技能失败，所有的魔法值都会浪费，努力就会失败。\n鼓手数量的限制取决于散发能量的损伤效应。参与影响的每三个裂石鼓都会对每个鼓手造成 1 点伤害（向下取整）每次使用裂石鼓都要求声音范围内（100 码）的所有个体，包括所有鼓手，做理智检定，损失 0/1d3。\f物质溶解号角\n这种号角被吹奏时，每消耗的 1 点魔法值都可以使10 磅的物体（包括血肉和骨骼）溶解。\n它可作为一种攻击性武器，要求一个成功的【艺术：号角吹奏】检定。\n每点耗费的魔法值可对人类造成一点伤害。在游戏中吹奏者事先宣言消耗的魔法值，然后做技能检定。如果检定通过，装置就能对目标造成 10 点伤害。这种伤害扭曲和毁损目标的四肢，烧焦目标的皮肤。除非利用魔法的力量，伤害不会恢复，如恢复咒文。\n每次使用物质溶解号角都要求声音范围内（100 英尺）的所有个体做理智检定，损失 0/1d3。",
"其他生物(西藏诡秘神话生物）":"有阅读混沌社的怪物之锤的守秘人可以考虑根据以下列表的怪物出现在以西藏为背景的场景或战役，有些列举出出现在西藏的生物，还有一些可能从幻梦境进入清醒世界\n\n• 风之子 \n• 爬行者\n• 梦境结晶器守护者\n• 星之眷族——五大观察者之一，位于中国群山中\n• 妖鬼——只出现在洞穴中\n• 哈斯塔——翡翠喇嘛化身\n• 流明– 该列表特别提到西藏是四个出没地区之一\n• 修格斯领主\n• 风之眷属\n• 地底掘进者 \n• 不可名状的支配者 \n• 沃米人 \n• 亚狄斯住民",
"现代旅行-京藏线":"直到 2007 年，科技水平仍不足以支持建成一条穿越青藏高原的铁路。中国不得不采用了许多先进工程技术，例如使用液氮冷却道床的一些部分，使其永久冻结。\n这条路线的客运火车是由中国与加拿大庞巴迪公司联合设计的，每趟客车都设置有氧气供应口，以防乘客在缓慢上升到藏北平原的过程中出现高原病。\n预定从北京到西藏的车票需要经由中国旅行社办理入藏函[1]。\n\n[1] 译注： 入藏函， 又名旅藏确认函， 英文名： Tibet Travel Permit，简称：TTP。是外国人、台湾同胞进入西藏必须办理的一份进藏旅游许可，持有入藏函才能进入西藏旅行。\n北京距拉萨 2500 余英里，车程超过四十个小时。在 13年一张单程车票价格约是 125-195 美元，有从硬座到包厢的几种可选项。",
"高原病":"登上 8,000 英尺以上海拔高度的旅客易受高原病（又称高山病）影响。65%的个体在到达海拔 8,000 英尺后 6-10 小时内发病，症状通常持续一至两天。初期症 状是冲击性头痛和恶心反胃，随后出现晕眩感。患者在睡眠中会因喘息惊醒。更严重的症状可能包括心跳加快，气短，胸痛和肢体末端肿胀（手足和面部）。\n有 1%的高原病患者会恶化到更严重的情况，可能导致死亡。重度高原病的特征是视觉障碍，失禁，协调障碍，意识混乱和瘫痪。立即将患者转移到低海拔地区是治愈重度高原病的唯一方法。\n通过增加饮水量以补充在稀薄空气中用力呼吸所损失的体液，可以部分缓解轻微的高原病症状。在经受此种病症痛苦时饮酒会使患者病情加重。\n在现代背景的克苏鲁的召唤中，其他可选的治疗手段包括对乙酰氨基酚，布洛芬和乙酰唑胺（丹木斯）。这三种药物都可以让服用者更快适应更高的海拔。\n患有高原病的调查员每一次技能骰点都要提升一个难度等级，直到病痛消失。建议守密人为每个调查员投掷一次 1D100，如果出目小于等于 65%，则该调查员受到高原病影响。守密人应该通过投掷 4D6+24 小时（最大48 小时）来确定调查员在多长时间内受影响。",
"牦牛放牧":"与牦牛驮畜一起旅行的调查员将会获得一个基础技能“放牧”（ Animal Herding）。牦牛是出了名的古怪易怒，总会试图甩落背在身上的一切货物。牦牛的拉丁名是Bos Grunniens，译作“发牢骚的牛（Grumbling Ox）\n经过任何牧草丰盛的地区时，牦牛都会试图脱离群体四处游荡，所以不仅难于驱使它们启程，让它们保持在特定的方向上行进更是难上加难。\n牦牛喜欢和商队里的其他牦牛并排行走，而不是成一竖列，所以必须时刻照看以防它们分散得太远。当一群牦牛到达路径上的弯道或拐角处时，它们不会主动转向，而是聚在一起漫无目的地乱转。领路的骑手必须告知牦牛驯养者前方将会出现弯道，这样他们就可以在到达该处时立刻开始让领头的动物转向。\n海因里希•哈勒（Heinrich Harrer）[1]观察到，专业的牦牛放牧人使用投石索精准地射出石块以驱赶动物。大多数商队领袖都携带有机弦，同时也是使用这种工具的能手。机弦能造成 1D8+1/2DB 的伤害，射速为 1，射程 80 码。\n西藏木制鞍具是为骑乘牦牛设计的，足够宽敞可以盘腿而坐。牦牛坐骑安有连着一根绳子的鼻环，骑手可以在尝试让动物转向时使用它。\n尽管西藏牦牛难于共事，它们仍是一种可敬的动物。\n它们的毛发用于编织帐篷，在旅途中提供庇护，也用来纺织制衣布匹、绳索和货物袋。牦牛皮用于制成皮鞭、皮囊和投石索。牦牛奶则用于制作黄油和奶酪，而他们的肉被烘干食用，为游牧民和旅人提供营养。\n\n译注：海因里希 哈勒是一名奥地利登山运动员、运动员、地理学家、作家。[1]他以《白蜘蛛》与《西藏七年》而成名。",
"文件，签证和入境许可":"在 1950 年西藏和平解放并建成机场之前，穿越邻国的边界是进入西藏的唯一途径。十三世达赖喇嘛和他的朝臣们担心任何来自欧洲国家的影响都会对藏传佛教产生负面作用。在十九世纪后期，他们封锁边关，并让所有地方统治者负责防范闯入者。\n如果发现任何可疑群体，巡查队会向最近的官衙发出警报，然后与当地武士一同策马回来检查旅行者。若确定团体中有欧洲人，他们将被扣留，直到当地统治者或统治者的直接代表前来。如有需要，官方会为闯入者提供护卫，以确保他们退回西藏边境之外，并且不会尝试再次进入。合法的西藏旅行是为那些不得不经过边关的佛教朝圣者预留的，他们出示证件然后领取附有官印的入境及旅行签证。这些证件都颁发得很谨慎，因为如果没能识破伪装成朝圣者的西方人，当地统治者将会承担极大的风险。\n和平解放后，中国立即开始在当地修建公路，并迅 速添驻边防。随着无线电通讯的普及，侦查岗位被设立得更加常驻。大多数公路和商道上都设立了武装检查站。直到1984 年，才向其他国家的旅客颁发西藏旅游签证，首年只发出了 1500 张。在当今的西藏，外国旅客必须取得两份旅行证件，一是入藏函，简称“TTP”，二是《中华人民共和国外国人旅行证》。\n中国的入境签证有许多分类，你必须声明你的入境目的是以下其中一种类别：\f旅游 过境 贸易\n乘务 留居 记者\n就业 外交 留学\n\n此外，申请人需要填写签证表格，提供一张免冠照片以及一本有充足空白页面的护照。如果直接向中国领事馆提出申请，大多数申请的周转所需时间约为四天。中国接受邮件续签，但如果这是首次申请，申请人必须亲自到场。审核续签申请平均需要 20 天。由于西藏（又称“西藏自治区”（TAR））是中国的限制访问区域，前往西藏的个人或团体必须在西藏旅游局填写申请表以获得入藏许可。中国大使馆和领事馆不发放个人赴西藏旅行入境许可证。此人必须通过旅行社申请团体签证（5 人以上）。接受申请的旅行社将获得一家中国旅行社给予的邀请函和合法的团队签证号码。旅行社还会要求每个旅行团成员提交护照信息页复印件。整个程序的最后一份纸质文件是从中国旅行社、中国大使馆或中国总领事馆获得的团体签证表格。\n其他签证类型包括：\n记者——必须完成 J1 或 J2 签证，并首先与中国大使馆新闻办公室联系，出示他们的记者证。\n乘务员——对于私人飞机或船舶的不定期入境，乘务员必须立即联系中国当局获取登陆/停泊许可证。\n学生——证件申请人必须出示他们将要入读的大学的录取通知书。西藏唯一向西方人开放的学术机构是藏语学院，每年学费为 1000 美元。预备学生还要完成由中华人民共和国教育部提供的《外国留学人员来华签证申请表》（JW201 表或 JW202 表）。",
"商队":"在中国建成中尼友谊公路之前，与商队同行是在西藏进行长距离跋涉的通常方式。商队可以抵御野生动物和土匪的侵扰，也能在自然灾害中提供保护。而很多时候一大群人可以解决一个小群体无法克服的障碍，例如一条被山体滑坡阻塞的小径。\n为商队指路的西藏骑手都是坚韧且热诚的人，他们一生中的大部分时间都在旅途中渡过。他们知道最好最安全的路径，对于试图抵达西藏腹地的调查员们来说，一个经验丰富的商队向导千金难换。他们行动敏捷，只带着比一个火种袋稍多的行装，包括燧石和铁片，短刀，勺子和木碗，装有缝纫工具的皮革袋，以及能保佑他们抵挡四下潜伏的妖魔的护身符。\n在大商队里整个家族会一同旅行，各自执行特定的工作，以确保贸易旅程安全成功。从西方人的角度来看，商队成员举止毫无庄重可言，到了晚上男女老少都脱下衣服，爬上靠近篝火的羊皮堆里。\n朝圣者队伍有时会雇佣老练行商，指引他们前往拉萨或西藏境内的众多圣山圣湖。\n小型商队有时会只带上刚好足够的粮草，轻快穿行在可以购入食物并喂饱他们的动物的村庄间。这样的旅行是具有危险性的，如果遭遇恶劣天气或道路阻塞，他们可能会陷入补给短缺的危机。\n许多西藏商队在夏天前往拉达克的西部城市列城。那里一年一度的集市上有着来自莎车[1]，俄罗斯，中国突厥斯坦[2]，喀什米尔和印度的商队。经过这条路线的调查员可以利用这个机会和商队交涉，在商队回程时加入他们。\n\n [1]译注：新疆西南边陲城市。\n [2]译注：又称东突厥斯坦或维吾尔斯坦，用来指代清朝新疆西南部的塔里木盆地及周边诸绿洲。\f探险家斯文•赫定写到一个朝圣者旅队从蒙古沿藏北边境前进。这个队伍由七十三名佛教僧侣和两名比丘尼组成。他们拥有一百二十头骆驼，四十匹驮马，以及打算作为礼物贡献给达赖喇嘛的七匹良驹。朝圣者们生活中的食物供应包括肉干，青稞炒面（糌粑）和红茶。在一次为期三个月的西藏西部边陲考察任务中，斯文•赫定记录了他的商队，由二十五名男子，五十八匹马，三十六头骡子，十头牦牛和三个月分量的储备物资组成，物资包括帐篷，马鞍，武器，粮草，一艘折叠船和各种科学仪器。\n旅行几周后，斯文•赫定发现负责购买和打包粮食的队员没有带来足够的食物，所以他们被迫接近其他商队和偏远农场，尝试采购更多粮食。当局很快就得知这片区域有一个欧洲人，并且派出一支强大的军队将斯文•赫定的商队押送到边境上。\n有史以来最大的一批进入西藏的队伍是 1904 年的荣赫鹏远征军。除去由印度人，尼泊尔人和英国人组成的军队，他们还需要以下这些：\n\n六头骆驼\n三千匹矮脚马\n五千头牦牛\n五千头牛\n七千头骡子\n超过一万名运输装备和补给品的苦力\n\n任何人都只能惊叹于他们是如何部署后勤以饲养和照料两万余只动物，以及远超出一万人的队伍的。",
"藏獒":"在西藏旅行的危险之一就是那些偏僻村庄和游牧营地的护卫犬。每个旅行作家都谈起它们，也都包括提到野狗是狂犬病携带者的事实。虽然这种致命病毒的第一种疫苗在 1885 年研制成功，但直到现代才能在西藏获取。\n守密人可以决定是否让那些被咬的人感染这种致死的疾病。在现代背景下，唯一可以治疗狂犬病的地方是拉萨市中心医院。\n藏獒凶猛魁梧（SIZ [2D6+3] x5），重达两百磅（91kg）。欧洲的獒犬品种都起源于亚历山大大帝带回的藏獒。如果用投掷到位的石块驱赶，它们会吠叫并且在原地绕圈，但除非直接靠近否则不会受到攻击。传说一只狗就可以 保卫整个村庄。\n\n藏獒——忠诚的护卫犬\nSTR 60\nCON 75\nSIZ 65\nDEX 65\nPOW 35\n体格: +1\nMove: 10\nHP: 14\nDB: +1D4 \n攻击次数: 1 \n撕咬 40% (20/8), 伤害 1D6 + 1D4 \n闪避 30% (15/6) \n技能: \n聆听 75%, \n感知有趣的事物 90%.",
"天气状况":"这里的天气比大多数西方世界居民预期的要温和得多，七八月份是最热的时候。\n年降雨量中大致成半都集中在七八月，此时频发的山体滑坡会抹去道路和桥梁的踪迹。\n在埃弗勒斯峰（珠穆朗玛峰）区域，能清晰看见顶峰的最佳时机是五月和十月初。\n在拉萨（首府）地区，由于雨季山体滑坡，八月份应当避免在路上跋涉。从十二月到二月，解冻中的泥泞道路也难以通行。\n拉萨，日喀则和泽当周边的低海拔山谷几乎看不见降雪。 十二月到二月对于在珠穆朗玛峰旅行来说太过于寒冷。即便没有雨雪阻拦，在凯拉什山（冈仁波齐峰）区域行进仍然是个困难。一年中最好的旅行时间是五月到七月和九、十月。\n\n月份平均气温\n月份 最高温度(C/F)* -最低温度(C/F)* \n一月 7/45 -10/14 \n二月 9/49 -7/20 \n三月 12/54 -3/26\n四月 14/57 1/34 \n五月 20/68 5/41 \n六月 23/73 9/49 \n七月 22/71 10/50 \n八月 21/69 9/49 \n九月 20/68 8/46 \n十月 16/62 1/34n\n十一月 12/54 -5/23 \n十二月 8/46 -9/16\n*C/F = 摄氏度/华氏度\n\n在西藏的远北地区，平均海拔为约为 4500 米/ 14764英尺，但这里比南方要干燥得多。夏季是在这个地区旅行的最佳时间。",
"西藏圣湖":"纳木错——这个咸水湖位于拉萨西北方向约 70 英里处，覆盖面积达九百五十平方英里。这里是朝拜的胜地，湖边环绕有众多隐居处和扎西多尔寺\n玛旁雍错——120 平方英里的淡水湖，位于拉萨以西1250 余英里的冈仁波齐峰南面。是佛教徒和印度教徒共同的朝圣地。印度教徒相信在湖中洗浴应当可以消除沐浴者的罪恶。佛教徒则认为摩耶夫人在此诞下了释迦摩尼。\n卓雍错——另一个淡水湖，由周围山脉的冰雪融水形成，覆盖面积约 250 平方英里。它位于拉萨西南方向约 65 英里处。羊卓雍错意为“绿松石之湖”。关于这个湖的传说有两个。一是这个湖泊由一个女神变化而成，二是它从天地尽头的海洋飞落至此。\n拉姆拉错——这个仅.77 平方英里的微型淡水湖被认为是西藏最神圣的湖泊。由于诡秘异象显现在湖面上，而达赖喇嘛常来此获取那些与他们自身以及西藏的未来相关的启示，这个湖泊备受尊崇。",
"西藏的寺庙":"西藏的寺庙形态各异，大小不同，从巨大的棚子，到由独栋建筑聚合而成的巨大聚落不一而足，后者包括讲堂、僧舍、禅房，斋堂、仓库、监院、印刷店、锻造间等制造业设施；还有医院以及其他你通常能在普通城镇中找到的设施。\n西藏人管他们的寺庙叫做“贡巴”，这个词意味着一种被设计来保护其中居住僧侣隐私的教会设施，最巨大的那些寺庙如同小型城镇一般，有着街道和小巷，花园和广场，当然还有那些必须的基础设施，必要时，一座贡巴足以供养上千名僧众。\n巨大的寺庙之内分布着高僧们的私人居所，他们中 的一些可所是名副其实的宫殿；从他们那鹤立鸡群，远高同侪的金顶，那金碧辉煌的装饰和金顶上悬挂着的彩旗，不难分辨出这些富丽的建筑。根据藏传佛教的规矩，那些身居高位的喇嘛们，由于他们的阶级，通常居住在 这些私人住所之中；这种宫殿允许传给家庭成员，或者是已取得同样地位的学生，但同样依据藏传佛教的规矩，俗人不得拥有寺中物产，当一名喇嘛，在没有任何亲近关系的情况下辞世，庙里就会回收已故喇嘛曾拥有的一切产权。\n一般大小的僧院可能仅包含几栋建筑，最突出的是中心的巨大法堂和僧人们居住的禅房",
"西藏寺庙可能包含的元素":".一道或更多的围墙\n.有着香炉和转经筒的庭院\n.通向寺庙入口的楼梯——有的寺庙有仅供班禅或达赖喇嘛使用的楼梯\n.楼梯顶部的一道门廊，就在主殿或祈祷殿外\n.绘有守护四方的四大天王的一扇沉重的庙门\n.寺庙之内有座位和墙壁上绘着本生画的大经堂，僧人们在这里背诵、念唱经文\n.主殿旁侧或背后散落着稀疏的配殿\n.储藏着经书的藏经阁\n.经房之后是安全储存室，储藏着仪式所用法器和其他僧人们所有的其他贵重物品\n.二层小楼，通常有一个恰可俯瞰主殿的阳台，在这一层，可能有数个小的经堂、提供给行脚喇嘛的客房、私人的禅房以及可用于密宗传授和仪轨的小房间\n.香积厨\n.食物储藏室\n.储存仪式所需物资的房间，通常储存有酥油、焚香等物\n.僧舍\n.工匠和手艺人的工房\n.画室，木雕在这里制作，经书在这里印刷\n.监院，行政人员处理寺庙日常事务的地方",
"西藏寺庙中的行政人员":"请记住下面的藏语词仅仅是近似的英语音译，并且是根据 20 世纪西方世界所接触到零碎的信息整理而来的。\n身居这些职位的僧侣可能已从他们职业生涯中取得一些特殊技能，这使得他们对于他们所处的特殊位置更得心应手。这些技能可以由守密人自行设定，通常是知识类技能，例如会计学、图书馆使用，或者一些艺术、工艺类的技能。\f1.拉齐/洛齐/仁波切（lob chi）：\n年长的禅师或是僧侣的首脑，相当于大学中负责经营的院长，是寺中从行事方针到经义解析等大小事务的最终裁断者，也负责维护寺中和谐，决定寺中人员的升职、降职以及惩罚。\n2.洛本/拉然巴（lob-pon）：\n学习了最高深知识的，负责教导僧众的人，有些时候，他们的声名远播四海，以至于其他国家的僧侣们远涉西藏，寻找他们并跟随他们学习，藏传佛教中最伟大的老师往往被称作活佛——这意味着他们如同世尊一般尊崇。\n3.措钦吉瓦（Dkor-pa）：\n会计和出纳，负责记录收到的一切供奉，代表合寺僧众进行买卖，他具有分配每日运营所需资金的权力，但所有的开支必须得到仁波切的批准。\n4.赤巴（Gner-ba）：\n僧众的管理人，以仁波切的名义管理日常事务，他被授权在日常运营中对僧侣的行为做出较小的决定，但不能在未请示上级时影响寺中政策。\f5.格贵喇嘛（Ge-kor Lama）：训导长，对僧侣发号施令的人，在一些大庙中会有两位格贵，每一位格贵有两位训导长助理作为副手。6.翁则（Um-dse）：\n相当于西方的司礼神父，他的职责是在大经堂引领僧众诵经和在大法会上担任司仪，通常翁则是使用各种西藏僧侣所用乐器的行家里手。\n7.果涅（Ku-ner）：\n负责看管寺院中仪式上所需要的法器，是能够独自修复、保养各种仪式所用物件的熟练工匠，当一件法器需要更换或者被送往更专业的人手中修复时，必须由他提出。\n8.恰达仁（Ch’ab-dren）：\n持水瓶者[1]，负责手持水瓶穿行寺庙并将谁分配给那些口干舌燥但又不愿意喝茶的人。\f9.加马（Ja-ma）：\n手持茶壶穿行寺庙为僧众提供酥油茶的茶侍，在大寺中有很多人从事这一职位。\n10.书记：\n记录寺中公务和事件的职位，他们经常被请教关于 历史和法律的问题，也清楚重要的文书存放在什么地方，他们维系着关于寺庙制度知识的传承，并且，若调查员在一次需要使用【图书馆使用】技能的调查中咨询他们，可以在检定上获得一个奖励骰。\n11.厨师：\n为寺中僧侣提供膳食，在一些大型寺庙中，他们每日需要提供数千人的伙食，这种情况下，他们所使用的厨房是极其巨大的，而且许多未经训练的年轻僧侣会被塞进厨房做帮工，直到他们在其他领域学有所成。\n12.堪布（Mkhan-po）：\n为大喇嘛管理日常事务的管家，这个职位的设立是为了使大喇嘛与俗世事务隔离，他与赤巴的工作相互协作，同时也负责与附近世俗政府对话的工作，后一项工作使得他们成为了寺庙对外展现的窗口，因此，挑选堪布的标准之一是衡量他们在对外工作中的才能。\f13.知客(Warden of Guests)：\n负责看顾给来访寺庙的人或者外国学僧的住房，寺庙中居于此职位的人通常在【外语】技能上有技能等级并经常那个被要求为其他喇嘛做翻译。\n14.会计师/司库(Accountant)：\n负责记录寺中税收和开支，负责监管吉哇在财务上的工作并向堪布报告，并和格贵喇嘛一起调查（财政上）出现的一切差错。15.持绶喇嘛（Bearer of Emblems）：\n负责在游行时提供绶带和各种权威的象征物/负责在游行中呈递哈达和其他彰显权威的象征物，并作为信使和代理执行各种官方寺务，通常身居此职司者精于制造物品，并具有艺术和工艺类的技能。\n16.收税人(Tax collectors)：\n负责评估寺庙周边物业、巡查车队和周边商业活动。寺庙将会对其周边进行的商业活动收取一部分税金，而 收集它们，甚至在必要的时候用武力强征它们，就是收 税人的工作了。他们与格贵喇嘛协作，后者根据情况派人护送他们，甚至在必要的情况下亲自出马护送。\f17.医护僧/曼仁巴（Medical monks）：\n这个职位上活跃着掌握各种技能的僧侣，他们之中的许多人是传统医学的实践者，而同样多的人学习先进的急救技法。二十世纪早期的探险家们所撰写的书面报道中指出，他们目睹了许多救治病人的尝试最终反而杀死了患者。18.画师(Painters)：\n寺庙和佛塔往往装饰以彩绘的雕像和门廊、内庭中的壁画；这些建筑物的外墙同样被浓墨重彩地装饰着，这些装饰都需要熟练的画师来完成，大多数的画师坚持以符合佛教教义的既定主题绘画，但也有一些利用他们自己的创造力创造独一无二的作品。\n19.采买 (Merchant monks):\n这些和尚是后勤的专家，他们对于运营寺庙需要什么物资成竹在胸，他们统筹物资的购买和装卸，他们和车队、守卫、农民、牧人、织布工、工匠和茶园主保持联系，此职司的僧人更可能在接受贿赂后提供信息或为进入寺中大开方便之门。\n20.咒师（Exorcists）：\n这些僧侣中的许多人每日与寺庙所在地区的居民  互动。通常来说，居民们总是非常迷信，认为邪灵和恶魔是种种不幸的罪魁祸首，因此咒师便被要求施行净化仪轨，作为居民供奉寺庙的回报。供奉的形式多种多样，可以是食物也可以是金钱。多数咒师投身于他们的理想，但也有少部分人甘于腐化，乐于接受贿赂，并在暗中对药物或性成瘾，甚而两者兼有。\f还俗\n传统上，一生之中一个僧人可以还俗七次，在那以后，他们就必须在永久脱离僧侣生活或者与世俗世界隔离开来。这可由寺中的大喇嘛，或在在某些情况下，由其他地区因其天赋或知识而被需要的特定的僧人决断。\n为了减少僧人长期驻留在某一地区、某一寺庙并从此获利，变得腐败的可能性，他们的职务多数任期只有一年，任期结束后，他们必须流转到其他地方去。\n下文的两座虚构寺庙都具有相近的细节，足以提供足够的信息令守密人充实调查员们的在西藏的冒险经历。守密人可以自由增减其中的元素以完善其运行的战役。"
    }
}
