{
    "mod": "COC-阿卡姆扩展",
    "author": "bug人@",
    "brief": "我想跑团，如果有人看见这个可以用阿卡姆扩带我黑水溪吗",
    "comment": "阿卡姆扩展的帮助文档",
    "helpdoc": {
        "如何到达阿卡姆": "如何到达阿卡姆\n阿卡姆位于马萨诸塞州，距离大西洋不远，横跨在密斯卡托尼克河之上，位于波士顿东北偏北方向约 22 英里处，距离纽伯里波特南面 12 英里多一点。旅客可通过汽车、公交车、火车或小船抵达阿卡姆。\n从波士顿到此的 B&O 通勤列车票价为2.20 美元，从纽伯里波特到此的票价为1.40 美元。",
        "阿卡姆气候": "阿卡姆气候\n阿卡姆全年月均降水量为 3 英寸及以上。夏季与秋季可能会有雷雨；偶尔还会有飓风北上。有时，冬季也会有严重的暴雪。\n与降水量相比，气温变化更为明显。在十月初，阿卡姆的树就已经呈现出秋天的色彩。山上铺着美丽的红色、黄色和金色的地毯般的落叶。气温凉爽，夜间低至 40 华氏度，白天高至 60 华氏度。到 11月，落叶随处可见，树木几乎完全是光秃秃的。\n偶尔早在 11 月下旬就会有小雪降下，但雪不会持续，阿卡姆也很少享受得到白色圣诞节。1 月和 2 月很冷，低温通常低至 20-30 华氏度。低于 10 华氏度的情况是非同寻常的。\f在二月的第一个周末，阿卡姆会庆祝冬日节，这是一个新近出现的购物节日。商人们会资助举行游行、堆雪人比赛和室内选美比赛，选举出年度冬日皇后，统领这个节日。\n冬季在三月份结束，但凉爽的气温将持续到四月初。到四月底，花开了，树木也开始抽芽。\n到了五六月份，气温开始升至 70 华氏度，七月则会迎来夏季高温。到了八月，吹向陆地的海风停歇了，气温将会飙升至 90 华氏度以上。山谷中的空气潮湿而不流动，白天夜里都会有一种令人难受的粘滞感。不过这种时期通常很短，气温高于 85华氏度的情况就已属罕见了。一般来说，夜里会明显凉爽下来，尤其是在河边，可以考虑穿一件轻薄的夹克。虽然精力充沛的年轻人经常下河游泳来炫耀自己，但密斯卡托尼克河水总是很凉，游起来并不舒服。\n九月份，天气会变得凉爽，九月底就会下轻霜。这段时间阳光明媚，微风习习，偶尔会下阵雨。学生们回到学校来，叶子开始变黄，一年的循环又开始了。",
        "一般工作时间": "一般工作时间\n金融机构一般每周一到周五上班，营业时间为上午 10 点到下午 3 点。政府机构每天早 8 点至晚 5 点对外开放，但午饭时间休息。大部分商店每天早 8 点至晚 5 点营业。有的商店，尤其是五金、百货和木材商店，周六部分时段或全天营业。周日闭店几乎是一条铁律。\n营业时间与上述情况不同的商店在其各自的描述中都有标注。饭店开张的时间通常都是迎合客户需求；惯于早起的阿卡姆人认为每天晚上 8 点吃晚饭的习惯是新大陆的堕落做派，不符合基督徒的身份。\n周日，一切商业活动都会停止。除一些例外情况以外，在安息日早 6 点至上午11 点之间进行任何商业活动都属违法并将被处罚。在这段时间里，钱币的声音就只有在教堂募捐箱旁才听得到了。\n然而，在市政委员的明示许可下，西部联合电报公司还是能够收取并派发电 报，但不能发送电报；电话接线局、波士顿-缅因铁路公司和本地出租车公司依然营业工作；但是饭店、地下酒馆、礼物商店和其他提供奢侈服务的店铺则仅在极少数例外情况下才会在周日营业。周日晚餐是家人团聚的时间，而不是进行商业活动的时间。",
        "寻找住处": "寻找住处\n调查员可能会想要住在阿卡姆。这里有不同等级的酒店、公寓楼和出租屋；《阿卡姆广告人》上可以在招租广告版块找到出租房屋列表。\n调查员的居住条件取决于他的年收入。调查员可以将其年收入的最多 35%用于食宿与公共服务开支，而不致捉襟见肘。调查员的食宿开支可能比这个百分比略高或略低，但如果显著地高（低）的话则要反映在他们的【信誉度】数值上，这将影响他们获得个人或商业贷款的可能性。住房选择偶尔也可能会带来其他方面的后果；这是一个小城镇，每个人都会注意到发生的每件事。人们知道每一分钱所代表的价值。\n出租屋的房租中通常包含每天两顿饭，打扫房间服务，可能还包括洗衣服务。\n公寓与酒店房间的居住成本随餐饮、服务与设施的价格不同而不同；合适的房间价格应当是调查员打算花在食宿方面的收入比例减去 5%（公寓）或 15%（酒 店）。\n\n例如：如果调查员居住的酒店房间价格占其收入的 20%以上，那么他的居住开支就是超过平均水平的（合适的租金花费应为 35%-15%=20%）。KP 可以让调查员在镇上人们眼中的信誉度比实际值要低。",
        "求职": "求职\n阿卡姆有很多工作机会。技能熟练的调查员能够找到稳定工作。记者可以做自由职业者，也可以在报社找份工作；密斯卡托尼克大学周围也有很多工作机会，上至进行学术研究，下至看大门，不过这些职位的竞争都很激烈。KP 愿意的话，可以安排镇上的任何商店、企业或服务部门雇佣寻找工作的调查员。\n尽管与波士顿相比阿卡姆的生活成本很低，但调查员也不会在这挣到什么大 钱，因为这里的每小时工资几十年来一直没变过。\n\n例如，门卫每小时能够赚到 1+1D100美分工资，每周工作 48 小时。经验丰富的高水平手艺人每小时能挣最多 3.5 美元。\n任何一家报社的年轻记者的周薪都在 20-25 美元左右（如果不是本地人的话挣得就少一些，如果跟编辑认识的话挣得就多一些）；老手则每周能挣 45 美元左右，偶尔还会有奖金。记者每周都要工作 40 个小时以上，还要根据报纸截稿时间调整工作时间。非终身制的全职大学教授（每周教学任务 15 学时）的月薪约为 300 美元。\n阿卡姆没有带薪休假，也没有社会保障金和医疗保障金。当然，调查员可以向保险代理人购买个人意外死亡或伤害险，并建立紧急情况下使用的现金储蓄。阿卡姆确实存在建立在慈善基础上的急救医疗体系，但依然要付费。\f在找到新工作时，玩家要进行掷骰来确定这份工作的年收入。对于自由职业者来说，KP 可以要求他们每年都重新掷骰，以反映自由职业的波动性。如果调查员经常外出旅行解决克苏鲁神话神秘事件的话，他就不可能在这个小镇维持任何工 作，因为这里的企业和商店都很小，每个人都是不可替代的。",
        "获得贷款": "获得贷款\n下面的内容仅供参考，KP 可以在需要的情况下按照自己的想法调整相关概念与决定因素。\n如果调查员想要购买汽车、飞机或其他高价物品的话，可以申请信贷。阿卡姆有两家银行（阿卡姆第一银行和密斯卡托尼克谷储蓄银行），还有至少一家可供选择的私人贷款服务商（阿卡姆信贷事务所）。每年利率为 2+1D3%。调查员可以在这几家机构中进行选择来获取最优条件。\n\n贷款类型包括汽车贷款，私人贷款，房屋贷款和商业贷款。所有贷款都要求有抵押物，且都有数额上限：汽车贷款不超过调查员年收入的 40%；私人贷款不超过调查员年收入的 25%；住房贷款不超过房屋评估价值的 50%；商业贷款，不超过放款人制定的上限，或不超过抵押物价值的 50%。\n每家贷款机构批准每种贷款的几率都有所不同；具体见它们各自的条目。\n把对应类型的贷款的概率加到借款人的信誉度上，然后作为整体成功率来进行 D100 掷骰。\n贷款的偿还期限取决于贷款额度： 1000 美元以下的贷款偿还期限为一年以下；1001-4000 美元之间的贷款偿还期限为两年以下；4001 美元以上的贷款偿还期限为三年以下。大型金融交易，如浮动利率债券，则要单独按情况处理。\n\n在 20 世纪 20 年代，房屋的购买方式与现在有所不同。中低收入家庭可以先每周付 1-2 美元，共计五年；在五年后，将会有一笔大额尾款，其金额为贷款本金的大部分或全部。之前的每周还款只是贷款的利息部分。如果未能还款而被驱逐的 话，未来的信誉度检定显然会受到影响。\f对信誉度进行调整\n居留时间：在本地居住时间不满 2 年的话，- 20%；终生居住于本地，+20%。\n地主：拥有一栋房子，+20%；拥有房子和其他不动产，+40%。\n住宿条件：简朴，+20%（住宿花费低于年收入的 25%）；体面，+10%（26%-35%）；奢侈，-15%（36%-50%）；浪荡，-30%（超过 51%）。\n目前工作：工作时间少于 2 年，-10%；同一份工作超过 5 年，+20%\n年收入：将年收入除以 1000，向下取整再乘以 2，将其结果作为信誉度加值。\n储蓄：如果存款很少，则计算方法同上面的“年收入”。大额存款则相当于贵重抵押品，需要按情况处理。\n婚姻状况：已婚+10%；单身男性 0%；单身女子-10%。\n担保人：将担保人的信誉度加到借款人的信誉度上。担保人必须是终生居住在阿卡姆的人，或是波士顿的格外具有影响力的居民。\n计算所有的调整值。如果玩家的 D100 掷骰结果小于等于总值，那么就批准贷款。",
        "增长技能": "增长技能\n除了去密斯卡托尼克大学参加课程以外，小型私立学校和个体教师以及某些组织都能够让调查员增长技能。KP 可以让想要增长技能的玩家给出具体的提议，然后进行评估。\n\n学习课程通常需要不间断地出席以保证技能能够获得提升。中止学习而去参与冒险会使技能无法得到提升。\n尽管此前混沌元素的出版物如此提倡，但其实四个月（一学年个三学期）的周期已经过时了：在 20 世纪 20 年代，美国大部分地区都是两学期制的；大学级别的暑期学校如果存在的话也是为大一和大二学生准备的补习课程。在本书中，一个标准学期为六个月，更适合慢节奏的时间推移。（不过，习惯于四个月的学期系统的KP 也不需要改成六个月，而是相应修改此处的描述。）\n一般而言，对于特定的主题，每学期（六个月）的学习能够提升 1D6%的技 能。如果技能超过 50%的话，其提升就应该来自于模组内的个人经历，而非学习。总体来说，建议教学的老师的对应技能等级在 75%以上，不过 KP 不必刻板要求。\n如果决定在战役中引入技能教学的话，KP 应当限制调查员可以进行的培训数目；如果调查员不工作的话，最多可以接受六种课程而不受惩罚。\f如果调查员需要工作的话，每学期（六个月）他可以接受一到两门课程，超过的话则需要为加班、疲倦与精力分散而承受惩罚。对于超额课程的可选处理方法是降低其技能上升的程度：如果第一门和第二门课程能够上升 1D6 的话，第三门就是 1D6-1，第四门就是 1D6-2，以此类 推；比较残忍的 KP 会对技能进行减值，以模拟过劳工作的情况。\n有的 KP 会认为，每上完一门课就让技能自动上升 1 到 3 点的做法可以避免争论，更加容易控制。\n要提醒玩家，上完一门课而什么都没学到的情况也是可能发生的。\n指导费或学费的价格取决于 KP。你可以大胆地随便提出一个价格，然后通过讨价还价商议出一个合适的金额。你可以进行权衡取舍，一方面是调查员能够合理支付得起什么样的价格，另一方面是你在战役中是否愿意安排技能学习或训练机会。",
        "好名声的重要性": "好名声的重要性\n克苏鲁的呼唤的战役经常由一系列环绕世界的冒险组成，因此在许多游戏或战役很少使用或考虑信誉度的事情，仅把它当做金钱方面的衡量：“要买黄色火药，请进行信誉度检定，来看看店主认不认为你们这些陌生人是正直的。”但是以阿卡姆为背景、在阿卡姆及周边地区进行的战役意味着许多镇上的人物彼此都是邻居，调查员的名声和人际关系会随着模组而不断累积。流言蜚语在阿卡姆是很常见的现象：调查员会发现即使是那些不适合登报的小道消息，大多数人也都会很快知道。“众所周知”意味着阿卡姆人会根据名声来了解和评判他人。\n调查员的决断和行为会影响他们的信誉度，为此，模组结束时需要相应地对调查员的名声进行调整，在调查员参加组织或其他活动时也要考虑这方面因素，只要是 KP 认为需要的情况就应当对名誉加以讨论。尽管调查员的名誉可以不断累积，但也可能迅速下降，或许比除了 SAN 值以外的属性下降得都要快，因为名誉的损失完全来自于镇上其他人的看法，而不是源于任何游戏数据。KP 在宣称调查员在阿卡姆的声誉发生变化时不需太过谨慎，因为流言传得很快，而且总是不饶人。\n\nKP 可以记录下调查员在阿卡姆相关事件中获取或失去的信誉度，并要求玩家也在人物卡上记录重要的善行或恶行。这样做就可以确保，那些在阿卡姆非常重要的人际关系对一个哈欠连天的纽约警官而言毫无价值。\n在人物卡背面，玩家可能也会想要记录下他们的调查员在阿卡姆都遇到了什么人、和什么人关系良好。好名声和良好的人际关系能够让调查员接触到阿卡姆的各类资源。",
        "加入组织 ": "加入组织\n在安顿下来之后，调查员可能会想要加入一两个组织，来认识一些人。阿卡姆有许多组织，能够为它们的成员带来很多实际的好处。下面是组织列表，给出了每个组织的地址和在《阿卡姆指南》章节中的对应条目编号。\n\n天文学会：业余天文爱好者们在一年中较温暖的几个月里每周都会聚在一起观星。联系密斯卡托尼克大学天文学系的莫里 斯·比林斯博士；条目编号 609。\n体育俱乐部：几年前成立的一个年轻男子职业运动员协会，作为躲避禁酒令的避难所，顺便玩手球和橄榄球。（克莱恩街 602号；条目编号 604）\n商会：民间的活跃商人组织。（葛德尼街670 号；条目编号 126）\n阿卡姆业余剧团：总部位于曼雷剧院。（葛德尼街 670 号；条目编号 109）\n美国革命女儿会：一个致力于社区服务和爱国主义的保守妇女组织。（西索顿斯托尔街 432 号；条目编号 810）\n阿玛拉之眼：一个神秘学会，总部位于一栋宅邸里。（东索顿斯托尔街 131 号；条目编号 909）\n枪械俱乐部：由一群狩猎野鸡和鹧鸪的枪手组成，他们在不同人的家里或野外见 面。帕灵顿枪械铺（西中央大街 433 1/2号；条目编号 414-B）的老板是俱乐部主席，也是俱乐部的创始人。\n历史学会：致力于保护阿卡姆的历史遗迹与古董。（南加里森街 537 号；条目编号 901）共济会分会：这是一个秘密的男性组成的 “神秘学会”，有很强的职业关系，经常参与城镇事务。（布朗街 679 号；条目编号 105）它还有一个非正式的关联组织，由女性组成。基督教会禁止人们加入此组织。密斯卡托尼克俱乐部：为富有的、有良好家庭背景的人设立的豪华俱乐部。（西高地街 411 号；条目编号 803）\n旋转社：一个致力于为社会行善的服务性组织。（北加里森街 650 号；条目编号 206）\n校董事会：成员必须由选举产生；董事职位意味着社会声望。（市政厅；条目编号 217）",
        "密斯卡托尼克大学": "密斯卡托尼克大学\n在最近发生的敦威治恐怖事件之前，显然密大里没有一个人把校图书馆架子上的《死灵之书》和其他那些书籍里讲述的可怕的事实当回事。只有威尔伯·沃特雷造访图书馆一事让阿米蒂奇对这些恐怖的典籍中记载的危险的知识产生了警觉。学校里几乎没有人曾扫视过这些卷宗，而为数不多的几个阅读过的人里，也没有人认真研究过。\n学生偶尔会查阅这些书籍，像敦威治的威尔伯·沃特雷和印斯茅斯的伊佛雷姆·韦特这样的校外人士也被允许自由查阅这些卷宗。1922 年，《死灵之书》被借给了阿卡姆疗养院的医生，他们允许一位患者阅读这本书来尝试治疗他的失忆症。\n人们都知道，密大图书馆中的某些藏书非常罕见，为学校带来了学术上的声誉；但直到 1928 年 10 月，才有人开始怀疑，有些典籍太过怪异、亵渎了。\n在阿米蒂奇经历了敦威治事件后，《死灵之书》和一些其他卷宗就被列入了“特别管制清单”。除非阿米蒂奇博士明示允许（通常还需要在场），否则任何人都不能翻阅它们。这可能与学校的章程相违背，不过没有人对阿米蒂奇的这一政策表示过反对。\n当然，由学生担任的图书管理员中有许多人并不知道这条规矩，而且阿米蒂奇经常不在图书馆里。\n阿米蒂奇与威尔马斯互相认识，他们也曾讨论过他们那些有着诡异联系的经历可能意味着什么。里斯和摩根，那两个陪同阿米蒂奇一起前往敦威治见证了威尔 伯·沃特雷之死的人，也会和他们交流对克苏鲁神话的理解。\n德尔、帕波第和莱克教授是即将出发的密大南极探险队的三个成员，他们曾被担忧的威尔马斯警告过可能会面对些什 么。他们中的一些人翻阅过《死灵之书》，但尽管他们很尊重阿米蒂奇和威尔马斯，他们也依旧是优秀的科学家，只有在亲身经历过克苏鲁神话恐怖事件之后才会相信这些事情。\n纳撒尼尔·温盖特·匹斯里教授的身体曾经被伊斯人占据过。他也对克苏鲁神话有所了解，目前正计划参加一支前往澳大利亚的探险队。匹斯里向他的儿子温盖特·匹斯里教授讲述过一些事情。尽管威廉姆·德尔教授最终将会成为澳大利亚探险队的队长，但匹斯里父子可能并没有把自己的克苏鲁神话知识与其他七位教授分享。\n根据洛夫克拉夫特的作品，这九个人是密大仅有的对克苏鲁神话有一知半解的人。阿米蒂奇显然和其他人了解得一样多——具体有多少则由 KP 决定：这位老图书馆长可能正在安静地进行研究，还没有意料到情况的最终后果；另一方面，他也可能完全地警觉了起来，建立了全球的通讯网络——包括一些联邦政府人员——并雇佣了剪报公司，积极策划着如何扼杀人类面临的可怕威胁。",
        "阿卡姆政府": "阿卡姆政府\n博迪路上的市政厅是镇政府办公室所在地。阿卡姆有一位选举产生的镇长和九位选举产生的市政委员，都是兼职职 位。职位任期为两年；每个偶数年份十一月的第一个星期二是选举日。一直以来担任镇长的约瑟夫·皮博迪正面临着来自充满活力的密大年轻校长哈维·韦恩斯科特的挑战。\n在工作日，偶尔可以在市政厅办公室找到镇长。\n市政委员们每个月第一个和第三个星期二在市政厅见面开会。",
        "警察与法院": "警察与法院\n警察已经习惯了学生们的恶作剧，因而某些行为是能够得到原谅的——例如无伤大雅的玩笑。尽管警察会担心触犯某个有影响力的家族，因而在校园区行事较为谨慎，但警察在处理路过的外地人和移民的时候就没有那么宽容了。\n如果发现有学者模样的人在老房子和公墓周围窥探，尤其是在有“实地考察”或“历史研究”这样的借口的情况下，他们并不会感到惊讶。\n没有合理理由的话，在阿卡姆鸣枪是违法的；持有黄色炸药或火药帽之类的爆炸物也同样是违法的。暗中携带武器是合法的，不过这样做在这个宁静的地方几乎毫无意义。\n快速交谈、劝说和法律这些技能在与警察打交道的时候总是有用的，不过高信誉度能确保一个人不会被立即逮捕。警察大体上是正直的，不过没有充足的理由的话，他们是不会对那些雇用他们保护自己的人采取行动的。\f警方清清楚楚地知道，尽管有禁酒令，但酒类还是一直出现在阿卡姆。由于连警察局长本人都会在晚上喝一杯苏格兰威士忌，所以警察会尽可能无视掉普通市民的违法行为。乐于助人的警察经常会护送喝醉酒的人回家，尤其是那些信用等级高的人。闹哄哄的醉汉则有被制服、带回警察局登记的危险；兰道尔法官经常对那些管不住自己酒品的人处以严厉的惩罚。\n镇子北边的地下酒吧对大多数人来说都已司空见惯；警察、政府和市民们睁一只眼闭一只眼地容忍了它们的存在，因为它们不会给镇子带来问题。尽管他们很久以来一直知道大城市存在的黑帮问题，不过他们认为推行禁酒令是州政府和联邦机构的责任。\n不幸的是，私酒贩子的确使得阿卡姆滋生了额外的犯罪事件。一名中尉、一名中士和一些巡警每周都会得到一些报酬。总的来说，阿卡姆警察的薪酬都很高，他们对此也很满意，相对而言他们不会接受调查员及其同伴的一次性贿赂。被派到交警岗位的骑警是最容易接受贿赂的，他们经常会接受几美元而免除超速罚单。\f法庭每周开庭五天，一般从上午 8:30开始，持续到法庭事务结束为止。凯泽尔·兰道尔法官可能会主持开庭。关于他的更多信息见《阿卡姆指南》章节的 212条目。\n大多数的轻罪逮捕意味着犯人至少要在监狱里度过一晚上，如果是周末的话就要更长时间。轻罪和其他轻微违法行为会受到警告、罚款或短期监禁。重罪包括谋杀、绑架、巨额盗窃（盗窃价值超过 100美元的任何东西）和破坏重要财产：此类诉讼将在塞勒姆的埃塞克斯县法院进行审判。\n联邦犯罪和部分州犯罪的诉讼程序在波士顿进行，不过这些犯罪的逮捕可能发生在州内的任何地方。",
        "罪案，罪犯与邪恶势力": "罪案，罪犯与邪恶势力\n尽管阿卡姆经常发生怪异的、难以解释的事件，但阿卡姆人都认为这个城镇远离大城市中的分歧问题与危险而胜于大城市，认为这里是乡村中的一个文明与美德的孤岛，通过力量、节俭和正直的德行而从荒野中脱离出来，通过尊重传统、信仰和而团结至今，是一个比蜂巢般的城市和无知而污秽的落后乡村更加优越的地方。\n在阿卡姆，教育最重要的是传递被广泛接受的真理，而这些真理不应被过度地争论、分析或重新解释。自由探究只有在商业往来中，以及在对很久之前遥远欧洲的新教反抗精神习惯性致敬的时候，才是合理的。\n谋杀、绑架、入室盗窃、失踪、打架以及酗酒和猥亵行为通常都发生在穷人 中，尤其是那些移民来的穷人中，而不会发生在阿卡姆体面的家庭中，他们对这种事情假装视而不见，或是从未听说过这类事情。\n一个体面人家或一家重要的商店偶尔发生的入室盗窃事件都会成为头条新闻；而斯托尔科夫斯基家最小的孩子失踪的事却不会引起人们的注意。",
        "阿卡姆与酒精": "阿卡姆与酒精\n自 1920 年 1 月 16 日第 18 号修正案禁止以消费目的销售和使用酒精以来，阿卡姆平静的特性就发生了一些变化。\n和许多地方一样，阿卡姆从未真的完全禁过酒。酗酒者预料到了紧张年份的来临，早早储存了啤酒、葡萄酒和烈酒。在这些酒都被喝光之后，来自加拿大和欧洲的非法酒水贩卖网络就逐步形成了起来。再后来，地盘大战和价格竞争导致犯罪分子建立起了自己的酿酒厂。\n自从朗姆酒贸易的年代开始，饮酒的习惯就在美国流行起来，随之而来的是无数的残暴野蛮的行为。但对酒精饮料的整体禁令造成的却是有组织的犯罪，它将财富集中在雄心勃勃的暴徒手中。\n在 18 号修正案推行的早期，大部分流入阿卡姆的酒精都是通过乔（朱塞佩）·波特罗之手，他如今依旧住在低地南区。（见条目 911）\n波特罗从酒精中获利丰厚，以至于他的重要供货来源，一个波士顿的爱尔兰人黑帮，决定强行吞并阿卡姆的生意。在黑帮资金的支持下，丹尼·奥班尼翁（见条目 412）被派来“和平地”收购波特罗的生意，意图成为当地的私酒头目。他的提议被拒绝了，奥班尼翁就把波特罗的一个亲信诱骗到波士顿杀死了。于是波特罗很快与之达成了协议，放弃了贩酒，转而从事起了赌博和卖淫的小生意。\n奥班尼翁成立了幸运三叶草运输公 司，把非法贩酒生意从阿卡姆扩展到了整个密斯卡托尼克谷地区。他不满足于仅仅从事这一种勾当，于是开始在工厂工人和移民区开展赌博生意。随着奥班尼翁步步紧逼，波特罗一退再退，明白自己已经满盘皆输。",
        "街头帮派": "街头帮派\n阿卡姆街头帮派里面的人都是那些前途渺茫、有的是时间的年轻男孩，分别叫做岩石帮和芬恩帮，各自由意大利人和爱尔兰人组成。\n他们偶尔会说谎、骗人、小偷小摸，但大多数时间都是聚集在一起宣誓、吹 牛，希望获得重视。他们从不去富人区惹麻烦，因为他们知道那里的警察毫不心慈手软。偶尔帮派中会有一个新的野心勃勃的领袖出现，但奥班尼翁的手下要么会收买雇佣他，要么就会把他打到逃离阿卡姆为止。\n最近这两个帮派之间很少发生大规模的争斗，因为他们已经划分出了领地的边界。不过这种事情很容易变化。\n\n关于爱尔兰人帮派，见条目 512；关于意大利人帮派，见条目 716。",
        "邪恶的巫师集会": "邪恶的巫师集会\n这个残忍的秘密组织自从阿卡姆建立以来就一直缠扰着这个城镇。关于对巫师集会的描述以及核心成员的例子，见条目 1007。",
        "独行罪犯": "独行罪犯\n以下这些蔑视法律的人可能彼此认识，但从未合作过。调查员可能会与他们碰面。有些人可能目睹过克苏鲁神话事件，可能还会受到他们所看到的事物的影响。这些人有：巴塞洛缪·阿普利四世（条目 103），拉里·弗里恩（条目113），怪物格雷格（条目 513），艾利克斯·赫恩（条目 129），乔纳森·希尔（条目 814），以及梅丽萨·索恩（条目304）。",
        "密大设施": "密大设施\n除了校图书馆和博物馆（在《阿卡姆指南》章节分别有描述）以外，密大还能提供以下便利的服务。\n调查员找到的线索往往是用奇怪的语言写成的。他们可以雇密大研究生来翻译自己不懂得的语言。通行的价格是每千字三美元，短文则是五美元一篇。密大还有很多人才；这些学者喜欢新思想和令人不安的事件。大部分教授都有至少一种技能点数很高，而年轻教员们至少会有非常旺盛的好奇心；如果他们不能立即解答调查员的疑问，他们也会知道去哪里能够得到答案，或是会继续钻研这个问题。任何一位教授都会被调查员提出的古怪问题激起兴趣。\n在密大实验室里研究或测试物体所花费的时间通常都是不向调查员收取费用 的，不过教师也会出于义务要求调查员支付昂贵的化学药品、照相底片、特殊器械的建造等涉及更换学校提供的耗材的费用。\n与密大人士有良好交往的调查员（可能是通过阿米蒂奇）可以得到很大帮助。如果学校教师认识并信任调查员的话，可能会把贵重的科研设备借给他们，允许他们偶尔使用密大的设施和器材，或把他们介绍给其他世界一流学者。\nKP 需要注意的是，尽管密大的科研设施在当时属于一流水平，但当时的设备与系统可能不会比如今一所像样的高中的实验室强多少：精准天平、玻璃制品、光学装置、各种定量和定性分析用的设备、样本收集装置和当时公认的技术手段。或许更加重要的是，密大的玻璃吹制设备及其机械车间非常出色。",
        "报纸档案": "报纸档案\n作为向公众开放服务的一部分，密大图书馆地下室档案库里系统地保存着《阿卡姆公报》和《阿卡姆广告人》（及这两份报纸的前身）的合订本。\n这些藏本的一部分被 1888 年的洪水毁坏了，包括 1845-1848 年间和 1864-1868 年间的《公报》，1851-1863 年间的《广告人》，1823-1826 年间的《阿卡姆简报》，以及 1830-1831 年间的《密斯卡托尼克谷地拾穗者》。\n《公报》和《广告人》的完整本在其各自的报纸编辑部保存着，任何一位密大图书管理员都会很快告诉调查员这一点。\n缺失的《简报》和《拾穗者》卷宗没有别的存本了，不过阿卡姆历史学会拥挤昏暗的地下室里那些手工木头箱子里可能还有一些不受打扰、未经分类、不为人知的报纸原件。",
        "如今的阿卡姆": "尽管一战后新英格兰地区经济衰退，但根据当地调查显示，83%的阿卡姆家庭拥有电熨斗，77%拥有蒸汽或电动洗衣机，51%购买了或计划购买真空吸尘器。将近 50%的阿卡姆家庭拥有至少一辆汽车，商人们也经常抱怨那些成天把车停在商店门口的人。\n随着汽车的普及，连接着阿卡姆、伊普斯威奇、金斯波特、博尔顿和塞勒姆的市政电车线路也被废弃了。不过最近这其中的部分线路又通过公交线路而重新连接了起来。\n城镇和大学之间纠纷不断。目前争论的问题是校园警力防护的成本。密大年轻的校长韦恩斯科特大胆地参与竞选镇长，而卷入了争论之中。即使十一月的镇长竞选结果对大学有利，城镇与大学之间的长期权力斗争也不会结束。\n尽管没有经历突然的繁荣，但新的公寓楼、大学大楼和加油站的建设证明了阿卡姆总体上还是很兴旺的。然而，在 1929 年股市崩盘之后，这些建设项目就都放缓或消亡了。阿卡姆所受到的影响比这片地区其他城镇要小，但依旧算是受到了伤害。阿卡姆的大部分雇佣了穷人阶级的工厂都进行了裁员，还有不少永久地倒闭了。",
        "阿卡姆指南101 泵房与水塔 德比街西 560 号": "泵房与水塔\n德比街西 560 号\n这个泵房会把水从密斯卡托尼克河中抽出来，进行过滤（但不进行净化），然后把水泵进附近的高高的储水塔里。塔的重力供水保证了整个城镇的水压。泵房时时刻刻都有人看守。\n水塔高达 60 多英尺，俯瞰着全镇。其中一个支腿上连接着铁制的梯级，通向一条环绕储水箱一周的狭窄通道。从这一制高点可以看见整个阿卡姆镇。水塔还用作应急储备，以防水泵发生故障。\n公共卫生官员宣称人们需要更纯净的水。工程师们强调，镇子的用水量已经超过了目前的供水量，而且不足 10 万加仑的储备量是危险而不足的。阿卡姆西部拟建的水库将解决这里的供水问题。",
        "阿卡姆指南102 无名墓地 加里森街北 945 号": "无名墓地\n加里森街北 945 号\n贫穷、早夭和没有朋友或近亲的人按照传统埋葬于此。赫伯特·韦斯特在进行死者复生实验时可能会利用到这里。这里有食尸鬼居住。",
        "阿卡姆指南103 巴塞洛缪·阿普利四世 德比街西 100 号": "巴塞洛缪·阿普利四世\n德比街西 100 号\n36 岁的阿普利住在西德比街的一座华丽的房子里。每周六晚他都会举办大型聚会。当他感到无聊的时候——这种情况非常少见——他就会抱怨宿醉的痛苦，然后开始准备下一场狂欢。\n参加他的聚会的人能吃到最好的食物，喝到最好的加拿大威士忌。他们总会前来捧场以求更多的食物和酒。警察和邻居们总是对他大摇其头，但不会加以干涉，因为阿普利直到现在都还把自己照顾得很好。\n令人恼火的是，每当他发现有一辆车钥匙落在车里时，他就会习惯性地跳上车，开开心心地把车开走。（他的邻居现在都学会拿走钥匙关好车门了。）当他开够了借来的车后，他就会熄火，然后离开。这个地点可能离他家有几个街区远，也可能离镇上好几英里远。他的朋友们都用《柳林风声》中的角色“蟾蜍先生”来称呼他。\n阿普利本来不是一个酗酒的人。他的问题起始于四年前他父亲去世之后。当他在家族墓地祭拜的时候，他听见里面传来了奇怪的抓挠声。他走了进去，发现一群食尸鬼正为了他父亲的尸体而大打出手。意志软弱的他跑回了家，开始酗酒以忘记这件事。\fSTR 13 CON 9 SIZ 13 INT 15 \nPOW 9 DEX 7 APP 12 EDU 18\nSAN 14 HP 11\n伤害加值：+1D4\n武器：无\n技能：人类学 30 信誉度 40\n 克苏鲁神话 3 汽车驾驶 5\n摔落而不受伤 80 历史 60 拉丁语 20\n图书馆使用 50 唱歌 3",
        "阿卡姆指南104 拉班·施鲁斯伯里 柯文街西 498 号（原住 493 号）": "拉班·施鲁斯伯里\n柯文街西 498 号（原住 493 号）\n著名人类学家拉班·施鲁斯伯里博士的家。施鲁斯伯里博士失踪于 1915 年。这栋房子被锁了起来，税与保险由 E·E·索顿斯托尔律师从施鲁斯伯里的个人财产中支付。这位律师也保管着房子的钥匙。\n施鲁斯伯里的图书馆里有很多有用的书籍和手稿：这里有《塞拉伊诺断章》的一份二手手抄本，与密斯卡托尼克大学图书馆保存的那份相同；还有《萨赛克斯手稿》《赞苏石板》《埃尔特顿陶片》的抄本；以及他自己的著作，《死灵之书中的克苏鲁》和《对晚期原始语模式（尤指拉莱耶文本）的考察》的抄本。（细节内容见密斯卡托尼克大学图书馆）在桌子的一个上锁的抽屉里放着《拉莱耶文本》的全译本，用加密方式记述。缺乏密码学经验的人无法将其解码。\n尽管施鲁斯伯里于1915 年失踪了，但他其实在塞拉伊诺星上，研究那里的大图书馆里收藏的禁书和手稿。\n施鲁斯伯里上了年纪，长着浓密的眉毛和长长的白发。他有着结实而前突的下巴和罗马式的鼻子。他总是戴着带侧护板的不透明墨镜。他的眼睛不见了，只留下黑洞洞的空眼窝。如果有人看到他的空眼窝，KP 可以酌情要求其扣除 0/1D3 点SAN。\n他精通灭绝的史前语言，对爆炸物也有一定的了解。\n人物词条见“拉班·施鲁斯伯里”",
        "阿卡姆指南106詹金公立学校 海德街西 488 号": "詹金公立学校\n海德街西 488 号\n这里有 1-8 年级的学生，从九月的第一个星期一开始上课，直到五月的最后一个星期五为止。",
        "阿卡姆指南105 共济会分会 布朗街 679 号": "共济会分会\n布朗街 679 号\n一个只接受男性的实践主义“神秘学结社”，比起空想更专注于理性思考和专业人脉。会员费每年 65 美元，只接受邀请入会。当有人对秘密的握手方式作出回应时，会员可以+25 临时信誉度。阿卡姆的专业人士和商人有25%的概率是共济会员。",
        "阿卡姆指南107 守护者公寓 布朗街 622 号": "守护者公寓\n布朗街 622 号\n这栋公寓楼建于 1925 年，四层高。三居室的公寓租金是每月 60 美元，房间宽敞而舒适。各类设施维护良好。每间公寓都有冷热流水供应，有浴缸，有厨房洗涤槽，有冰盒，还有带烤箱的四炉煤气灶。\n密斯卡托尼克大学东方研究系的沙拉德教授（条目 611）住在这里。",
        "阿卡姆指南108 阿卡姆公报社 海德街西 350 号": "阿卡姆公报社\n海德街西 350 号\n《阿卡姆公报》是阿卡姆第一家报社，成立于 1806 年，创立人是亚伦·克莱恩，他也是报纸的第一任编辑兼发行人。从 1894 年开始报纸才转为每日发行；在那之前它是厚厚的周报。如今它依然归属克莱恩家族所有；62 岁的迈克尔·克莱恩是公报的编辑主任，不过他每天做的就只有读读信件，诅咒他的竞争对手哈维·葛德尼\n《阿卡姆公报》每周一至周六凌晨 3 点发行；星期日的报纸在星期六下午 2 点印刷，当晚销售。对《公报》而言发行特别版面是一件非常重大的事情，不过这种情况自从 1900 年以来已经发生过五次了。\n目前，每份报纸售价 4 美分，因为它比《阿卡姆广告人》规模要大，每天出版的文字内容比这其竞争对手多 20%。周日版售价为 7 美分。\n在阿卡姆的两种报纸中，《公报》更为保守，主要报道镇内和山谷中的新闻，而几乎将国际新闻排除在外。尤其值得注意的是，报社有许多驻县通讯员报道各种家长里短的事件。在 122 年生涯中，《阿卡姆公报》从未错过过任何一期的发行。克莱恩更倾向于保护对当地的商人、名人和世家，而他们则通过刊载更大的展示广告和订阅更长时间来回报他的保护。\n报社的地下室存放着《公报》的完整过刊集——KP 可以选择让其中的一小部分丢失。这些过刊是无价之宝，因为其他地方都没有这样的过刊集合了。从 19 世纪 80 年代开始，报纸都是用酸性纸印刷的，经年之后变得更为脆弱。报社很不情愿让人接触这些档案。\n《公报》报社的工作时间是每周一到周五早 8 点至晚 5 点，周六工作时间为早 8 点至中午 12 点。\n人物词条见“威拉德·佩克”",
        "阿卡姆指南109 曼雷剧院 葛德尼街 670 号": "曼雷剧院\n葛德尼街 670 号曼雷剧院偶尔放映电影、上演歌舞杂耍，但它最引以为傲的是自己拥有正规的舞台。租金主要来自于阿卡姆业余剧团（旺季从他们二月份排练开始，持续到八月份），以及特纳夫人的大学剧社（见条目 615），他们会在学年中安排演出。\n\n阿卡姆业余剧团\n剧团在曼雷剧院排练演出。他们最新的作品是尤金·奥尼尔的《安娜·克利斯蒂》，主演是伊丽莎白·皮博迪。\n调查员如果想要加入剧团的话，会发现费用并不昂贵（入会费 20 美元，年费 10 美元）。活动时间有时会很长。演出结束后的剧组成员聚餐据说非常热烈。\n在加入第一年后，如果调查员登台演出过，而又没有接受其他训练，那么他/她能够增长 1D6 的劝说和快速交谈技能。接下来每年也有增长技能的机会，不过玩家需要进行 D100 掷骰，掷骰结果大于等于当前技能数值的话才能够增长。\n进行舞台台口工作的成员可以选择每年增长机械维修或电器维修技能，与上面所描述的劝说与快速交谈技能增长方式相同。",
        "阿卡姆指南110 杰迪代亚·马什合伙公司 葛德尼街 622 号": "杰迪代亚·马什合伙公司\n葛德尼街 622 号\n这是一家享有盛名的公司，在法律和会计领域都有分支机构，专精于新英格兰地区家谱、葬礼、货物抢救、税务记录、产权调查等服务。他们对密斯卡托尼克谷地区（包括印斯茅斯、艾尔斯伯里和纽伯里波特）格外熟悉，在新英格兰地区广为人知。\n他们收费价格公道，不过他们会搁置外来工作而优先处理预聘客户。他们进行普通的历史或法律方面调查的价格是每小时5美元，有 80%的几率成功达成目标。",
        "阿卡姆指南111 阿卡姆信贷事务所 加里森街北 621 号": "阿卡姆信贷事务所\n加里森街北 621 号\n这家小型机构专门从事高风险贷款，或 当地银行不会提供的其他种类的贷款。相应地，利率也会更高。未能还款的话，商品很快就会被收回。会面只能通过预约方式安排。可参考以下基础值来拟定发放贷款的概率：汽车贷款 30%，私人贷款 25%，商业贷款 25%，住房按揭贷款 20%。",
        "阿卡姆指南112 特雷斯楼 葛德尼街 611 号": "特雷斯楼\n葛德尼街 611 号\n这是一座四层高的楼，刚刚建成 10 年，房间租金是每月 45 美元。这里的居住条件相当不错，不过比不上守护者公寓之类的地方。这里的浴室是公共的。有一个房客是专业的灵媒。\n人物词条见“格勒哈特·温奇”",
        "阿卡姆指南113 地下酒吧 加里森街北 721 号": "地下酒吧\n加里森街北 721 号\n这家秘密的小酒馆是为有身份的阿卡姆居民而开设的；劳工和其他吵闹的人是不允许入内的。除此之外，它的营业时间也较为合适，这在很大程度上解释了为什么这片区域的人能够容忍它的存在。地下酒吧会付给日常巡逻的巡警一小笔贿赂，不过警方知道它的存在；警方容忍它存在的原因是它从未引起过麻烦。\n沿着没有标记的地下室楼梯向下走就能进入酒吧。守门人在门上开了个窗，来判定哪些人能够入内。\n如果有常客陪同入内的话，萨姆就会允许陌生人进入。\n获得确认的常客可以随意来去。在这里可以花费 25-75 美分喝酒（取决于质量），可以享受自由的闲暇，还可以聆听乐队演奏。这里的营业时间是中午 12 点到晚 9 点；周日不营业。\n资助奥班尼翁的波士顿黑帮是这里的主人；在这里经常能够看到本地的恶棍出没。\f萨姆与丹\n守门的是一个名叫萨姆的大块头；丹则负责吧台的声音。萨姆和丹都没有持枪；他们依靠黑帮提供保护，不过丹在吧台后面放了一把枪。有时周五和周六晚上会有小型爵士乐团过来助兴。这里不允许妓女进入；寻欢的顾客会被直言劝告“你还是去博尔顿吧——阿卡姆只欢迎正直的人”。\n人物词条见“萨姆与丹”和“拉里·弗里恩”",
        "阿卡姆指南114 阿卡姆燃料&煤炭公司 高地街 562 号": "阿卡姆燃料&煤炭公司\n高地街 562 号\n这里向外运送煤与燃油，或是由客户自行提货。营业时间为每周一至周五早 8点至晚 5 点。",
        "阿卡姆指南115 施工工地 西部街北 570 号": "施工工地\n西部街北 570 号\n推土机和蒸汽铲在这片地方周围工作着。在巨大的挖掘坑周围，一栋新的四层公寓楼的地基正在浇筑。建筑商乐观地宣称五月份就能开业，但大部分阿卡姆人都估计，如果在大学秋季学期开始时能完工就算他们运气好了。",
        "阿卡姆指南116 哈丁大宅 布朗街 561 号": "哈丁大宅\n布朗街 561 号\n这是一栋价格中等的寄宿公寓，主人是威廉姆和格蕾丝·哈丁。公寓的开门时间很合理。房间的租金是每月 75 美元，但房东夫妇是出了名的乖张易怒、死守规矩。附近的建筑工地很吵。\n人物词条见“乔治·利布里奇”",
        "阿卡姆指南117 塔拉诺夫斯基烘焙坊 布朗街 511 号": "塔拉诺夫斯基烘焙坊\n布朗街 511 号\n这是镇上最好的烘焙坊。塔拉诺夫斯基五年前来到阿卡姆不久后就在镇北开了自己的第一家店。\n很快他就在校园附近开了第二家店。味道很不错。营业时间是每周一到周六早 4:30 至下午 3 点；周四不营业。",
        "阿卡姆指南118 陶尔专业大楼 阿米蒂奇街西 350 号": "这栋七层高的办公楼是镇上最高的建筑之一。它有两台能载六人的电梯，有前后楼梯，和两条消防逃生通道。大楼里有许多不同的专业办公室。夜里有 67 岁的守夜人索耶尔·莱曼巡逻。大楼每层有四个套间；楼里有 1D4+3 个套间是无人使用 的。\n\n伊弗雷姆·斯普拉格医生，1A 室\n这位 42 岁的外科医生出生在阿卡姆，行医工作相当成功。过去两年里，他还是埃塞克斯县为阿卡姆指定的验尸官，当县验尸官没有时间的时候就由他履行职责。可以见得的是，1928 年他这一部分收入颇丰。斯普拉格医生是从一位上了岁数的医学博士的遗产中买到这件诊所的，那位博士在一次深夜解剖时神秘地去世了。\n\nG.R.费尔德曼医生，牙医，1B 室\n除了补牙和拔牙外，费尔德曼医生还是一名称职的口腔外科医生，可以进行紧急修复，而不需要转诊波士顿专家。他会使用一些有争议的气体麻醉剂，不过必定是在护士在场的情况下。他的储藏室里有充足的笑气供应。\n\n葛德尼&布朗股票经纪公司，2A 室\n这两个阿卡姆家族的后代已经经营这家经纪公司 12 年了。这十年的大部分时间里，市场一直很强劲，业务利润丰厚。不幸的是，他们将大部分利润再投资到了市场中：当下一年金融危机来临时，这家经纪公司被彻底摧毁了，38 岁的詹姆斯·葛德尼第二天就从陶尔专业大楼的屋顶跳下去自杀了。戈登·布朗保持了理智，后来在二战中成为了一名重要的指挥官。\n\n曼顿&曼顿，房地产商，2B 室\n在新英格兰地区的农村买卖房地产可是个冷淡的生意。密大带来了一些房地产活动，但曼顿的大部分收入还是来源于物业经理和工厂主管的工作。他们最近一笔销售业务是把克罗因谢尔德老庄园卖给了爱德华·德比和他的新婚妻子，婚前名为亚西纳·韦特。\f斯蒂格利茨父子，3A 室\n48 岁的艾略特·斯蒂格利茨和他的儿子，23 岁的迈克尔，会非常高兴地卖给你人身、房屋、汽车与商业财产保险。他们不承保商业风险、货运或海运。\n\n埃德温·卡西迪，律师，4A 室\n埃德温今年 28 岁，是一名聪明的哈佛大学毕业生。他继承了二叔日渐衰败的律所，并将在接下来的几年里努力改进它，尽管他的顽固的新英格兰邻居们对此漠不关心，甚至怀有敌意。他和镇法院脾气古怪的法官凯泽尔·兰道尔关系不好；如果他要跟兰道尔法官打交道的话，需要+10 失败率。\n重要技能：法律 60 图书馆使用 65 劝说 68\n\n艾伦·特纳医生，医学博士，5A 室\n特纳医生 59 岁，处于半退休状态。他对精神分析法非常感兴趣，这是针对精神失常的一种流行治疗法。他悄悄地开始了实验——“悄悄地”是因为阿卡姆人几乎都认为任何与性幻想、身份或感知有关的事情都是低级趣味的。他的病人完全来自于波士顿地区医生的推荐。",
        "阿卡姆指南119 克里斯蒂安小姐现代女性学校 詹金街 577 号": "克里斯蒂安小姐现代女性学校\n詹金街 577 号\n这是一家只面向女性授课的演讲学 校，实际上是为了增强女性自信而开办的女权主义学校。初级班费用仅为 12 美元，每周三小时，为期四周。在此之后调查员可以在艺术（演讲）、快速交谈或劝说中选择一项技能增加 1D2 点，最高不能超过 50。课程不可重复。\n六个月的长期班费用为每人 125 美 元，学生可以选择将艺术（演讲）、快速交谈或劝说技能提升 1D6 点，最高不能超过 50。教授艺术（演讲）的演讲课时间是周二晚 6:30-9:00。教授快速交谈或劝说的辩论课时间是周四晚同一时间。",
        "阿卡姆指南120 哈德威克邮票&钱币收藏店 詹金街 561 号": "哈德威克邮票&钱币收藏店\n詹金街 561 号\n哈德威克先生是北美钱币与邮票方面的专家，也是一位优秀的新英格兰历史学家。他主要通过邮寄方式来交易珍品。他总是愿意收购藏品。他是阿卡姆历史学会的成员。\n重要技能：对北美邮票/钱币估价 85 新英格兰历史 70",
        "阿卡姆指南121 J.J.艾伯特，动物标本剥制师 詹金街 588 号": "J.J.艾伯特，动物标本剥制师\n詹金街 588 号\n温文尔雅的艾伯特会从金属边眼镜的边缘用余光偷偷打量自己的顾客，想象着他们脱光衣服放在底座上的样子。阿伯特很喜欢自己的工作，无论面对什么困难。\n重要技能：剥皮 84 缝制 87 填充 78",
        "阿卡姆指南122 世界剪报社 詹金街 520 号": "世界剪报社\n詹金街 520 号\n这家剪报社位于《阿卡姆广告人》和《阿卡姆公报》报社之间，能够留意这两份报纸及波士顿与纽约的指定报纸上的信息，从上面剪下关注的特定内容，收费是每周 1.5 美元。全国范围乃至全世界范围的剪报服务收费为每周 4 美元以上。每个指定话题都要分别付费。",
        "阿卡姆指南123 富人区洗衣房 葛德尼街 565 号": "富人区洗衣房\n葛德尼街 565 号\n这家店提供水洗和干洗服务；可以在等待期间熨裤子；递还的衬衫总是上浆硬挺的。",
        "阿卡姆指南124 E.E.索顿斯托尔及其事务所 葛德尼街 511 号": "E.E.索顿斯托尔及其事务所\n葛德尼街 511 号\n这位德高望重的律师与他的下属住在西索顿斯托尔街上的索顿斯托尔祖宅里。他常穿着与身份地位相称的有着高挺衣领的黑色西装。他与兰道尔法官关系匪浅；事关索顿斯托尔与兰道尔的法庭案件时，根据索顿斯托尔的意愿，调查员在进行任何 D100 掷骰检定时都可以加或减 20%成功率。\n索顿斯托尔只接受体面的客户，他会拒绝任何他觉得粗鄙的人，无论对方给出多少费用。\n索顿斯托尔先生的重要技能：法律 88",
        "阿卡姆指南125 珍稀书籍与地图商店 葛德尼街 588 号": "珍稀书籍与地图商店\n葛德尼街 588 号\n对大多数本地居民来说，这家店的物价都过于昂贵。与哈德威克的邮票与钱币生意一样，埃德温·蒂林哈斯特的生意也是主要通过邮寄方式进行的。那些珍贵的书籍与地图并不会摆在店内展示。学生很少造访这里，但斯图尔特·波特曼和爱德华·德比这样的人会。蒂林哈斯特藏品中的精品包括马瑟作品的初版，以及华盛 顿、杰斐逊与汉密尔顿的亲笔手稿等等。他收藏了很多 15-16 世纪的荷兰、葡萄牙、西班牙、法国与英国海图，以及殖民时期的沿海航行指南。\n表现出对秘典感兴趣的人只需花费 750 美元就能在此买到一本精装本的《食尸鬼教团》。\n蒂林哈斯特是阿卡姆历史学会的成 员，他对新英格兰地区与西欧地区的历史有浓厚的兴趣。\n重要技能：对书籍估价 85 阿卡姆历史 70 图书馆使用 65",
        "阿卡姆指南126 阿卡姆商会 葛德尼街 520 号": "阿卡姆商会\n葛德尼街 520 号\n这一商业组织致力于保护并发展本镇的商贸金融业。会费每年 50 美元，成员必须拥有不动产。商会成员身份可以提升 1D6 点信誉度。商会对成员没有实质性的要求，只是每个月都有 10%的可能性需要成员在慈善活动或其他特殊活动委员会中任职n要想经选举成为商会管理层的一员，角色信誉度至少要有 50，并且每个月都要为商会管理层投入 16 小时的工作时间。在三个月的成功工作之后，商会管理层的身份能够提升 1D10+6 点信誉度\n目前，商会管理层中出现了分歧。商会应该向阿卡姆引入新的产业吗？还是说阿卡姆应当满足于充当大学与周边乡村地区中心的角色呢？",
        "阿卡姆指南127 阿卡姆压捆机公司 阿米蒂奇街西 523 号": "阿卡姆压捆机公司\n阿米蒂奇街西 523 号\n阿卡姆压捆机公司成立于 1872 年，目前正在破产边缘苦苦挣扎。这家公司在一战期间迅速成长了起来。如今公司有十二个雇员，主要生产和运输替换部件。工厂的主体部分已经被出售了。公司于 1930年倒闭。",
        "阿卡姆指南128 阿卡姆长途客运总站 西部街北 411 号": "阿卡姆长途客运总站\n西部街北 411 号\n与火车相比，公交旅行更慢、更颠簸，在冬天或多雨的月份里也会更加危险。不过公交在几乎任何地方都能停车。\n塞勒姆/波士顿线：周一至周六行车，节假日除外。去往波士顿的票价为 1.45 美元，去往塞勒姆的票价为 35 美分。客车分别在上午 7:15、9:30 以及下午 12:30、4:30 和 7:30 从阿卡姆发车。15分钟后抵达塞勒姆，停车 5 分钟，然后继续前往波士顿。到达波士顿的时间分别为上午 8:30、 10:45、下午 1:45、5:45 和 8:45。从波士顿出发前往塞勒姆和阿卡姆的日常班车则于上午 9:00、11:15、下午 2:15、6:15 和 9:15 发车。\n金斯波特线：周一至周六行车，节假日除外。单程票价 25 美分。客车分别在上午 9:15、下午 12:15、3:15 和 7:15 从阿卡姆发车。行程为 20 分钟。从金斯波特出发的客车则分别在上午 9:55、下午 12:55、 3:55 和 7:55 发车。\n迪恩角/艾尔斯伯里线：每周一、三、五行车，节假日不发车。去往迪恩角的票价为3.50 美元，去往艾尔斯伯里的票价为 3.75美元。客车于上午 10:30 离开阿卡姆，下午 1:15 到达迪恩角，停车 5 分钟，下午1:45 到达艾尔斯伯里。返回阿卡姆的车于下午 2:00 发车，2:30 到达迪恩角，5:15回到阿卡姆。\n伊普斯威奇/纽伯里波特线：周一至周五行车，节假日除外。客车分别于上午 10:00和下午 2:00 从阿卡姆发车。去往伊普斯威奇的票价为 75 美分，去往纽伯里波特的票价为 95 美分。客车分别于上午 10:15 和下午 2:15 抵达伊普斯威奇，然后于上午11:25 和下午 3:25 抵达纽伯里波特。返回阿卡姆的客车分别于中午 12:00 和下午4:00 从纽伯里波特发车，于下午 12:55 和4:55 抵达伊普斯威奇，于下午 1:25 和5:25 抵达阿卡姆。这条线路是公交公司推出的最新线路，上个月刚刚开通。",
        "阿卡姆指南129 博登旅馆 高地街西 488 号": "博登旅馆\n高地街西 488 号\n这是一家给暂住者、潦倒者或更糟糕的人开设的廉价旅店：房间价格每晚价格 90 美分，其工作人员和往来顾客也都好不到哪里去。\n人物词条见“艾利克斯·赫恩”",
        "阿卡姆指南130 阿卡姆广告人报社 阿米蒂奇街西 389 号": "阿卡姆广告人报社\n阿米蒂奇街西 389 号\n《阿卡姆广告人》的前身，《阿卡姆简报》，最早出版于 1821 年。1828 年，报社易主，更名为《密斯卡托尼克谷地拾穗者》。《拾穗者》出版了四年后又被再次出售，成为了如今的《阿卡姆广告人》。\n在阿卡姆的两家报社中，《广告人》更为激进，甚至会发行附刊和被葛德尼称作 “下午五点小报”的报纸——下午五点一般是新闻宣布的时候。《广告人》与《公 报》相比会刊载更多的专题报道（尤其是葛德尼喜欢的科技奇事）、漫画和带有种族偏见的国际新闻。\n《广告人》报社一般的工作时间是周一至周五早 8 点到晚 6 点。办公室或印刷时总是有人的，即使午夜也不例外；但周六晚 10 点到周日晚 8 点期间是严格停业的。早报一般在凌晨 3 点印刷。如果新闻紧急的话，修订刊——也就是附刊——会在早 8 点或上午 11:30 或下午 4:30 印刷出来。这种晚些时候版本的报纸印刷量很小，只在本地街头售卖。很少有足够紧急的新闻事件能让报纸一天之内连出四版。周六和周日只会出一版报纸。周日版的报纸会在周六晚上印刷发售。普通的日报价格 3 美分；周日版本价格 7 美分。\f《广告人》在 7 月 4 日国庆日、阵亡将士纪念日、感恩节、圣诞节和复活节会发行特别版报纸，葛德尼会把上面的广告位尽可能多地卖给本地的企业。\n《广告人》的发行人兼主编是 42 岁的哈维·葛德尼，他的家族自从 1832 年起就拥有着这家报社。最早买下了报社的理查德·葛德尼愚蠢地把《简报》与《拾穗者》的过刊都扔掉了。密大的图书馆里还能找到几期报纸。很少有人会对旧报纸感兴趣，每当有人想查阅旧报纸时，工作人员总是一副深感荣幸的样子。如果有人毁坏过刊，他们会大发雷霆，但没人认为这些过刊有很大价值。\n人物词条见“罗伯塔·亨利”",
        "阿卡姆指南131 德索雷特公路咖啡馆 阿米蒂奇街西 387 号": "德索雷特公路咖啡馆\n阿米蒂奇街西 387 号\n大学里的知识分子、移民、时髦的有钱人和有钱的波西米亚人都喜欢这里可口的法式乡村菜肴。店主里德·范德维尔登和他的合伙人乔什偶尔会资助展览会或读书会，但这里的吸引人之处还是在于互相交谈、装腔作势、打情骂俏。罪犯会发现这里非常无聊。\n许多年前，爱德华·德比经常在这里向熟人们朗诵自己写的诗，德比的朋友贾斯廷·杰弗里也曾向一桌听众朗读自己创作的《巨石的子民》。这件事发生在他从匈牙利回来后，在他发疯之前不久。\n这里有一张国际象棋棋盘，不过除了移民以外没有任何人下国际象棋。更吸引人兴趣的是这里收集了许多近期的各类报纸。一些常客能够在这里买到鸦片。店主会给认识的客人在上菜时偷偷上些酒。咖啡馆每周二至周六营业，营业时间为上午 11:30 至下午 1:30，以及下午 4:30 至晚上9:30。",
        "阿卡姆指南132 波士顿-缅因火车站 高地街西 298 号": "波士顿-缅因火车站\n高地街西 298 号\n从纽伯里波特或其他北部地区乘坐火车的乘客将在上午 9 点、中午 12 点和下午 5 点抵达阿卡姆，停靠 10 分钟后，火车会继续出发前往波士顿。从波士顿或其他南部地区出发的火车则会在上午 7:30、11:30 和下午 5:40 抵达阿卡姆，停靠 10分钟后，火车会继续北上。前往波士顿的票价是 2.2 美元，前往纽伯里波特的票价是 1.4 美元。货运列车往来也很频繁。\n西部联合电报公司：西部联合可以在几小时内将电报发送到几乎任何地方，而花费仅为长途电话价格的一小部分。这里接收到的电报由骑着自行车的年轻信使传达，其中最出色的就是 14 岁的博比·阿什伯恩，他知道阿卡姆的每一条近路和每一条死胡同。",
        "阿卡姆指南133 商业舞厅 阿米蒂奇街西 297 号": "商业舞厅\n阿米蒂奇街西 297 号\n这里原本是一家受到学生和移民欢迎的旅店，不过现今的房主将其改造成了一个有爵士乐团现场演出的舞厅。舞厅只要有机会就会预定黑人乐团“东镇五人团”前来演出，或是退而求其次选择密大的学生乐团“阿卡姆摇摆时间乐团”。如果你不爱跳舞的话，就别来这个地方了。入场价格是每对舞伴 1.5 美元，食物饮料另外收费。警方最近规定单身男女不允许进入这里；他们通常会在外面见面，结成临时伴侣来规避这一限制。舞厅只在周五和周六的晚 7 点-12 点营业，每到午夜时分警察就会前来确认这里确实关门了。\n几乎每个周六的晚上，警察都会从商业舞厅里以扰乱治安、投掷石块、游手好闲或更糟糕的罪名而逮捕一些人。",
        "阿卡姆指南134 露西阿姨餐厅 阿米蒂奇街西 237 号": "露西阿姨餐厅\n阿米蒂奇街西 237 号\n餐厅长而弯曲的柜台两边摆满了凳 子，柜台上摆放着大而结实的白色盘子，里面盛着炸鸡、煮牛肉、调味肉汁、软青豆和一堆堆的土豆泥。这就是那个时代的快餐。餐厅的一面墙边也摆着桌子，不过只有柜台有人服务。不带馅饼的午餐价格为 35 美分。营业时间为每周一至周五早 5 点到晚 6 点。\n人物词条见“艾德·邓拉普”",
        "阿卡姆指南135 蒂尔登旅馆 阿米蒂奇街西 179 号": "蒂尔登旅馆\n阿米蒂奇街西 179 号\n这是一家环境宜人的旅馆，提供卧房与浴室，每晚价格至少为 2.25 美元，位置靠近火车站。旅馆共有四层高。为了在冬天留存热量、在夏天维持治安，旅馆经理把所有防火通道都锁上了。啊哦。",
        "阿卡姆指南136 报摊 阿米蒂奇街与加里森街交汇处西南角": "报摊\n阿米蒂奇街与加里森街交汇处西南角\n虽然这是一个合法的报摊，出售报 纸、杂志、糖果和烟草，但厄尼同时也向犯罪分子和警察兜售黑社会情报，以及向那些体面的顾客出售“男人喜欢的那种”非法出版物。",
        "阿卡姆指南137 桑德蜡像馆 加里森街北 443 号": "桑德蜡像馆\n加里森街北 443 号\n这里布置有很多常见的场景与人物，从凯撒与克莉奥帕特拉到幸运林迪7。还有一个小房间放着一些恐怖的东西——一架断头台，一架里面有个可怜人的铁处女，一个火焰中的女巫，以及十个具有教化意义的《圣经》中的残忍场景。\n这里的展品光线昏暗，但都栩栩如 生、细节丰富，令人印象深刻。蜡像馆通常在星期六与节假日开放，开放时间为下午 1 点到 5 点，八月全月开放，因为这时波士顿人会来河谷中露营，找些事情做。入场费为 10 美分。\n皮特·桑德更像是个业余爱好者，而不像是商人。他主要通过人像摄影与绘制广告牌来赚钱。KP 可以让桑德拥有一些惊人的技术来制作蜡像。",
        "阿卡姆指南138 格拉夫顿餐馆 高地街西 106 号": "格拉夫顿餐馆\n高地街西 106 号\n这里邻近火车站，每顿午餐仅售 35 美分，生意红火。不过，在尝过这里的菜肴后，本地人还是更愿意去露西阿姨餐厅。格拉夫顿餐馆早上 5 点开门，晚上 7 点关门，一周七天营业（除了节假日）。\n格拉夫顿餐馆是镇上唯一一家周日还营业的餐馆。顾客主要是那些过路的旅 客，或是没有炊具可做饭的人。周日早上，餐馆会非常拥挤。",
        "阿卡姆指南139 铁路地产": "铁路地产\n沿河铁道两侧的区域里有很多岔道、小仓库、仓储棚，还有一座旧水塔和许多侧置的货运车厢。有时流浪汉会冒着被那些以暴力著称的铁路警卫发现的危险在这片区域过夜。",
        "法术：文本认知术": "法术：文本认知术\n能够让施法者在黑暗中或在目盲的情况下阅读。施法者必须原本就知道如何解读文本；法术并不提供语言教学。字迹会清晰地展示在施法者面前，文字就好像刻在空中一样。翻页或滚动卷轴的效果就像普通的手部动作一样。\n法术每 6 小时或每阅读一章文本消耗 1 点 MP，并要求施法者必须触碰要读的书或其他文字载体。读一本新的书则需要重新施放文本认知术。在 MP 耗尽之前，法术可以一直重新施放。\n学习文本认知术将花费 1 点 SAN。使用这一法术不消耗 SAN 点数。",
        "萨姆与丹": "守门人萨姆\nSTR 17 CON 18 SIZ 18 INT 12\nPOW 10 DEX 11 APP 10 EDU 9\nSAN 45 HP 18\n伤害加值：+1D6\n武器：拳击 75 伤害 1D3+1D6\n头顶 70 伤害 1D4+1D6\n踢 55 伤害 1D6+1D6\n擒抱 95\n短剑 90 伤害 1D6+1D6\n\n酒保丹 \nSTR 16 CON 17 SIZ 16 INT 13\nPOW 12 DEX 13 APP 14 EDU 11\nSAN 55 HP 16\n伤害加值：+1D4\n武器：拳击 60 伤害 1D3+1D4\n擒抱 55\n威士忌酒瓶 75 伤害 1D4+1D4（可能有穿刺伤害）\n锯短的 12 口径双管猎枪 60 伤害 4D6/1D6/0，分别对应距离 5 码/5-10 码/10 码以上",
        "拉里·弗里恩": "拉里·弗里恩\n他的朋友都叫他圣路易拉里。他大约 35 岁，是个专骗小钱的骗子。他的武器就是他灵巧的手指。\n他大多数时间都待在这个酒吧里，因为在这他每天都能靠果壳猜测游戏、三纸牌游戏和打各种小赌赚上 10-20 美元。他满足于赢取不引人注目的小数额，也会讲很多有趣的故事来让对方的损失显得没那么讨厌。奥班尼翁喜欢弗里恩，因为他会讲很多意大利笑话。有时弗里恩会为他的赌博游戏招募一个托儿，调查员就有可能充当这一角色。\n弗里恩通常穿着一身平平无奇的灰色西装，头戴一顶灰色的卷檐软呢帽。他高挑瘦削，脸上总是带着虚伪的笑容，嘴里嚼着一大块口香糖。\f拉里（圣路易）·弗里恩 \nSTR 13 CON 13 SIZ 11 INIT 14\nPOW 14 DEX 17 APP 14 EDU 6\nSAN 67 HP 12\n伤害加值：0\n武器：拳击 50 伤害 1D3\n技能：信誉度 16 闪躲 50 快速交谈 60\n劝说 20 扒窃 40 灵巧手法 80 侦查 45\n观察记号 70",
        "格勒哈特·温奇": "格勒哈特·温奇\n温奇是一个 33 岁的德国人，又高又壮，长长的浅金色头发向后梳拢成背头，邻居们对此议论纷纷。在德国的时候，温奇从梯子上摔下来过，头上受了严重的伤。在康复后，他发现自己获得了灵媒的天赋。\n如果有死者的个人物品的话，他通常就能联络到死者的灵魂。如果1D3 次通灵会之后未能建立起联系，他就再也不会成功了。两次通灵会之间起码要间隔一个礼拜。每次通灵会通常收费 20 美元。\n温奇的神秘学藏书在某种意义上比密斯卡托尼克大学图书馆的藏书更加广泛。他的藏书中包括一份《赞苏石板》的抄本。跟温奇关系友好的调查员可以翻阅他的藏书。\n重要技能：联络死者 75[图:data/images/【扩展】阿卡姆/格勒哈特·温奇.jpg]",
        "威拉德·佩克": "[图:data/images/【扩展】阿卡姆/威拉德·佩克.jpg]威拉德·佩克\n《阿卡姆公报》的首席记者，44 岁。佩克家族长期居住在阿卡姆，人际关系良好。他以明智的判断力保护着自己的人际关系：他对阿卡姆的了解比他考虑写在出版的故事中的要多得多。他并非作恶者的走狗：他真诚地重视着阿卡姆的市民们，会尽可能保护他们不受丑闻的影响，除非他的职责要求他作出相反的事情。\f威拉德·佩克，《阿卡姆公报》记者 \nSTR 11 CON 12 SIZ 13 INT 14\nPOW 13 DEX 11 APP 14 EDU 14\nSAN 60 HP 12\n伤害加值：+0\n武器：无\n技能：议价 65 扔鱼饵 40 信誉度 65\n汽车驾驶 45 英语 75 快速交谈 15 \n图书馆使用 45 劝说 65 摄影 15 心理学 55\n侦查 65 穿着粗呢衣服 47",
        "拉班·施鲁斯伯里": "[图:data/images/【扩展】阿卡姆/拉班·施鲁斯伯里.jpg]拉班·施鲁斯伯里博士\nSTR 13 CON 14 SIZ 13 INT 20 \nPOW 21 DEX 12 APP 9 EDU 21\nSAN 44 HP 13\n伤害加值：+1D4\n武器：无\n法术：黄金蜂蜜酒酿造术，文本认知术，召唤/束缚拜亚基\n技能：人类学 85 考古学 70 天文学 34\n议价 65 植物学 32 化学 15 克苏鲁神话 32\n闪躲 44 地理学 21 躲藏 40 历史 43\n图书馆使用 90 语言学 55 聆听 95 领航45\n神秘学 80 劝说 45 药剂学 35 心理学 55\n 侦查 75 动物学 25\n语言：英语 75 法语 91 拉丁语 92",
        "乔治·利布里奇": "乔治·利布里\n这个房客现年 28 岁，是一个一流的土地勘测员。他非常熟悉早期新英格兰土地记录与勘测结果，能够辨认古代的地名，并大致了解已经消失的建筑物、墓地和道路的位置。很快他就会忙于与马萨诸塞州政府签订的一份合同。他被突然雇佣来领导对阿卡姆西部拟建水库的调查。之前的勘测员是一个著名的波士顿人，他在造访了被当地人称作“被炸毁的荒原”的那片地方之后就放弃了任务。利布里奇目前还没有开始工作。\n重要技能：查阅土地记录 85 寻找被遗忘的地点 90",
        "艾利克斯·赫恩": "艾利克斯·赫恩\n赫恩是个街头混混，经常在后巷里晃荡，等有人路过的时候他就会从藏身处跳出来进行攻击，把对方打晕，然后洗劫一空。他目前主要潜藏在镇上较为贫穷的地区，这里警察的巡逻没那么频繁。\n他至今还没杀过人，但是他会杀人。艾利克斯的手段一点也称不上高明巧妙；他很快就会被阿卡姆警方逮捕了。\f艾利克斯·赫恩，24 岁\nSTR 15 CON 15 SIZ 16 INT 9\nPOW 9 DEX 12 APP 8 EDU 7\nSAN 37 HP 16\n伤害加值：+1D4\n武器：拳击 65 伤害 1D3+1D4\n撬棍 60 伤害 1D8+1D4\n小刀 65 伤害 1D4+2+1D4\n技能：乔装 30 闪躲 35 快速交谈 25\n躲藏 40 跳跃 30 心理学 10 潜行 55\n游泳 35 投掷 40 追踪 15\n",
        "罗伯塔·亨利": "[图:data/images/【扩展】阿卡姆/罗伯塔·亨利.jpg]罗伯塔·亨利\n尽管葛德尼在密斯卡托尼克谷地区有许多特约记者，但报社只有两名全职的记者/编辑，23 岁的记者罗伯塔·亨利就是其中之一。她在报社工作两年了。葛德尼喜欢她坚定自信的风格和能够吸引所有人的行事方式，但令她沮丧的是，葛德尼坚持要她改写那些会触怒太多人的报道。不过，在葛德尼的支持下，罗伯塔目前正在收集关于阿卡姆镇内及周边私酒交易活动的信息。这篇报道暗示警方收受了贿赂。\f罗伯塔·亨利，《广告人》记者\nSTR 10 CON 14 SIZ 10 INT 16\nPOW 15 DEX 15 APP 15 EDU 13\nSAN 61 HP 12\n伤害加值：+0\n武器：无\n技能：议价 35 攀爬 55 信誉度 25\n闪躲 45 穿着得体 55 汽车驾驶 60\n快速交谈 60 奉承贵妇 75 调情 70\n图书馆使用 35 聆听 40 劝说 45 摄影 15\n心理学 25 侦查 45 打字 2",
        "艾德·邓拉普": "艾德·邓拉普\n邓拉普六十岁出头，六英尺高，留着浅棕色的头发，看起来身体很健康，自称是费城来的吸尘器推销员。实际上，邓拉普是米戈的间谍，来到阿卡姆是为了监视密大教授阿尔伯特·威尔马斯。\n邓拉普的行李里带的并不是什么吸尘器样品，而是用来切除、存放活人脑的装置。\n邓拉普的史蒂倍克厢式轿车就停在旅馆后面。有时他会在下午开车向北走到镇外，直至日落后才回来。出行的目的可能是为了与米戈见面。他还希望能够阅览密大里的《死灵之书》抄本和其他珍稀典 籍。在图书馆，他假装自己是访问学者艾德里安·亨奈贝克，来从阿米蒂奇那里获得阅览这些书籍的允许。米戈希望了解威尔马斯和阿米蒂奇对于克苏鲁神话了解了多少，但不希望惊动他们。\f艾德·邓拉普，外星生物的邪恶间谍 \nSTR 13 CON 14 SIZ 12 INT 17\nPOW 15 DEX 14 APP 13 EDU 20\nSAN 0 HP 13\n伤害加值：+1D4\n武器：拳击 60 伤害 1D3+1D4\n踢 65 伤害 1D6+1D4\n.38 左轮（装在肩枪套里）65 伤害 1D10\n技能：阿拉伯语 55 议价 40\n 克苏鲁神话 22 汽车驾驶 50 电器维修 85\n快速交谈 95 希腊语 58 拉丁语 65\n图书馆使用 75 神秘学 35 心理学 45\n侦查 50",
        "区域一 北区": "区域一\n北区\n镇上这一区域的地面从河边向上形成一个斜坡，沿着德比街达到最高处。\n德比街和柯文街上，尤其是靠近其与布朗街和詹金街交汇处的地方，有许多大型的乔治王朝时期式的、古典式的或维多利亚式的公馆。它们大部分都有宽阔的庭院，用石墙和铁门封锁起来；德比街北侧的房子可能会有更广阔的庭院。\n柯文街南侧是一片商业与金融区，里面有很多专业办公室。标志性建筑包括七层高的陶尔专业大楼、波士顿-缅因火车站以及阿卡姆的两家报社，《阿卡姆公报》和《阿卡姆广告人》。\n沿着高街向北延伸到镇外的是一片小型工业带，里面有几家小工厂，不过在某种程度上已经废弃了。\f北区地图如下：\n[图:data/images/【扩展】阿卡姆/北区地图1.jpg]\n[图:data/images/【扩展】阿卡姆/北区地图2.jpg]",
        "区域二 中心区": "区域二\n中心区\n中心区与北区相比丘陵更多。尽管从河边向北面地势逐渐升高，但随着地势爬升，还是会出现一些低洼处与山脊。城镇广场是中心区最平坦的地方。\n中心区指的是柯文街北部的这片建筑紧密的街区，这是阿卡姆人口最密集的地方，大多数住的都是底层人民。北部和东部邻近公共广场（城镇广场）的房子都是些气派的豪宅，但这些豪宅后面的那些建于 1820 年左右的三角墙和复折屋顶的房子则更加平凡，彼此的间距也更加拥挤。阿卡姆疗养院原本是一栋巨大的乔治王朝时期二层房屋，由保罗和小托马斯·皮克林兄弟建于 1822 年。\f阿卡姆的大部分市政服务机构都位于公共广场（官方称呼为独立广场）的西侧和南侧。其中包括市政厅，法院，警察局与消防大厅。这些建筑大多建于 18 世纪中叶，风格古典，竖立着巨大的柱子，入口处装饰有三角形楣饰，有些后来又扩建了翼楼。市政厅是一座四层楼的乔治王朝晚期或称联邦复兴主义风格的建筑。这里设有律师、保释担保人等专业人员，还有阿卡姆的两家主要的银行。\n公共广场另外两侧则建有巨大而令人印象深刻的联邦主义风格住宅，主要建于 19 世纪早期。这些住宅中许多都已经被分隔成为公寓楼或寄宿公寓房。\n加里森街的一部分区域里有着高档的餐馆和各类家庭娱乐服务。在周末的晚上，这片区域会非常繁忙，这种情况对阿卡姆其他地方来说是不常见的。\n皮博迪大道、菲什街和联邦街两侧都有各类小商店和工厂，这里与阿卡姆其他区域相比更肮脏、更臭烘烘。这里还有几家本地市场和小餐馆。河边坐落着数座废弃衰败的工厂。[图:data/images/【扩展】阿卡姆/中心区地图.jpg]",
        "阿卡姆指南201 阿卡姆疗养院 德比街东 225 号": "阿卡姆疗养院\n德比街东 225 号\n这家机构是由州政府出资建立的，位于镇子边缘处。对于支撑起疗养院绝大部分业务的付费患者来说，其治愈概率是每年 45%。而穷人虽然也会得到妥善的照 顾，但很少会得到治疗；其治愈概率为每年 20%。正常的住院治疗每月花费 110 美元。阿卡姆疗养院有 50 张床位，是波士顿与缅因州波特兰地区之间最大的此类机构。\n负责这一机构的是埃里克·哈德斯托姆医生，他是一个努力工作、甚至可以说有些乏味的人。他与另外两名医生分担职责。他们手下共有 12 名护士与护工，一名看守和一名维修工。这里还有一些小型的病理和临床实验室。本县许多医生都具有该疗养院的正式职工地位。\n阿卡姆疗养院使用的是现代的精神治疗手段。尽管疗养院的场地会用栅栏围起来，房间的窗户也会被封上，但这里很少使用约束装置和紧身衣。通常使用的疗法包括能帮助和缓解睡眠的药物、饮食调理、物理培养疗法、水疗和电击疗法。\n住在地下室病房里的穷人中有一名至今身份不明。他于 1922 年圣诞节前后被人发现在金斯波特的街上徘徊（见洛夫克拉夫特作品《盛宴》），处于失忆状态。医生对他尝试了各类治疗方法。甚至，因为这名病人在胡言乱语中提到了《死灵之 书》，他们还从密大图书馆借来了这份珍贵的抄本。然而，允许他阅读这本可怕的书籍也没能让他恢复神智或恢复记忆。",
        "阿卡姆指南202 弗里特伍德餐馆 戴尔街 225 号": "弗里特伍德餐馆\n戴尔街 225 号\n这是一家面向工人开的餐厅，有七个柜台座位和六个木制小隔间。这里的早餐非常可口，人们会排队买早饭。营业时间是每周一至周六凌晨 4 点至下午 2 点。",
        "阿卡姆指南203 印斯茅斯客车站 戴尔街 705 号": "印斯茅斯客车站\n戴尔街 705 号\n这个车站没有候车室或办公室，只有一个破旧的站牌。这辆脏兮兮、灰扑扑的客车往来于阿卡姆、印斯茅斯和纽伯里波特之间。从阿卡姆前往印斯茅斯的车费为 40 美分，每天早 8 点和晚 9 点发车。从印斯茅斯开往阿卡姆的车每天早 7 点和晚 8点发车。车程半个小时。\n往来于印斯茅斯和纽伯里波特之间的车费为 60 美分。从印斯茅斯开往纽伯里波特的车每天早 9 点和晚 6 点发车，从纽伯里波特开往印斯茅斯的车每天上午 10 点和晚 7 点发车。车程 35 分钟。\n客车司机为乔·萨金特。他早早脱 发，耳朵短小，有的手指间长有蹼，两脚很宽、向外八字张开，这些都标志着萨金特是一个受到了传言中的“印斯茅斯的污染”的人。",
        "阿卡姆指南204 海因里希·T·穆尔希医生 柯文街东 157 号": "海因里希·T·穆尔希医生\n柯文街东 157 号\n穆尔希曾经师从弗洛伊德和荣格，并在第一次世界大战之后移居至美国。在那些了解他的技术的人里，他声名显赫；然而，他的诊所没有招牌，他也只接受由执业医师推荐给他的病人，因为在马萨诸塞州，精神分析法并不被认可为医学方法。\n穆尔希积累了许多关于阿卡姆地区的克苏鲁神话相关的情况，可能会让调查员对他很感兴趣，或是在某些模组中会大有用途。尽管这位医生拒绝泄露病人的机密，但他也许能提供一些信息。如果不抗拒入室盗窃的话，他的档案中就能找到相关的情况。\n重要技能：精神分析 70 ",
        "阿卡姆指南205 肯尼斯·希思，私家侦探 柯文街东 136 号": "[图:data/images/【扩展】阿卡姆/肯尼斯·希思.jpg]肯尼斯·希思，私家侦探\n柯文街东 136 号\n希思 34 岁，曾是纽约市警察局的资深侦探。他租用了这间店面及其楼上的公寓。\n三年前，希思在阻止一次银行抢劫时，受到散弹枪冲击而失去了左手的四根手指。因此他被强制退休了。随后他和妻子玛德琳搬到了她的家乡阿卡姆来开办了这间事务所。\n希思出人意料地身材瘦小，戴着金属框眼镜。他是一个细致严谨的犯罪学家，依靠脑力调查，而非萨姆·斯佩德8式的侦探。如果他还能负担得起生活的话，他就会避开那些监视配偶外遇的工作，而更愿意专注于更有趣的问题。\n\n自从 1926 年起，他就一直在专门研究一件案子。万圣节过了几天后，有人发现一名密斯卡托尼克大学学生的尸体漂浮在河里。相关证据表明这起案件与他多年前在布鲁克林的雷德胡克地区调查过的一起相似的杀人案有所关联。在密斯卡托尼克案中，警方感到非常迷惑，最终归结为这个学生喝醉酒之后掉进河里淹死了。学生的父母知道自己的儿子滴酒不沾，于是拒绝接受这个解释。到目前为止，希思已经成功地把这个年轻人与一个当地秘密邪教联系在了一起，但他没能了解到多少关于这个邪教的信息。\n他很有耐心，因为诉讼时效还有好几年才到期。希思很熟悉幸运三叶草公司走私运作。",
        "阿卡姆指南206 旋转社 加里森街北 650 号": "旋转社\n加里森街北 650 号\n这个服务性组织致力于为社会做善事。这个组织比商会更活跃，成员更年轻、更贫穷。要加入旋转社的话必须找到一位资助人。会费每年 20 美元，入会能够一次性增加 1D6 点信誉度。成员要求每个月花费 12 小时用于参加集会和服务活动。",
        "阿卡姆指南207 辛德瓦尔德整容医生 马什街 568 号": "辛德瓦尔德整容医生\n马什街 568 号\n加里森·辛德瓦尔德是一名受人尊敬的持照医生，如果调查员有需要的话，他可以进行整容手术。修复小的面部伤疤需要 50 美元；大的手术则需要数千美元。\n辛德瓦尔德向黑帮欠下了大量的赌债，而黑帮则向他要求回报：例如，治疗那些暴徒们不想为人所知的伤口，或是为波士顿来的黑社会的朋友改变面部外貌。辛德瓦尔德害怕犯罪活动，但他觉得自己别无选择。\n重要技能：赌博 25 面部整容 75",
        "阿卡姆指南208 阿斯伯里 M.E.教堂 马什街 640 号": "阿斯伯里 M.E.教堂\n马什街 640 号\nM.E.指的是卫理公会主教派9。这个教堂是“毕肖”·阿斯伯里（与当时的其他上百人）于 1789 年建成的。原本的木质结构在 1815 年被烧毁了，第二年建成了如今的砖质建筑。因此，这里的档案也只能追溯到 1815 年。\n牧师以西基尔·华莱士会在讲坛上布道时警告人们不要加入任何印斯茅斯的教会。\n重要技能：印斯茅斯传说 35",
        "阿卡姆指南209 戴蒙德典当行 马什街 682 号": "戴蒙德典当行\n马什街 682 号\n这个机构门前悬挂的三个铜球揭示了它的职能10。任何典当给这里的东西都需要在 60 日内赎回，并附加 20%的利息。如果未能赎回的话，物品就会被以典当金额三倍及以上的价格出售。这里的店主及唯一的工作人员兰德尔·韦德有时会为他认识的窃贼销赃。",
        "阿卡姆指南210 蜜蜂餐厅 柯文街东 332 号": "蜜蜂餐厅\n柯文街东 332 号\n这里午饭时间会涌入许多办公室的工作人员。这家餐厅在产糖旺季会提供优质的枫糖糖霜，还会全年提供优质杂烩。餐厅每周一至周五早 6 点至下午 2 点营业。",
        "阿卡姆指南211 阿卡姆公共图书馆 马什街 630 号": "阿卡姆公共图书馆\n马什街 630 号\n阿卡姆公共图书馆主要由私人捐款支持，由关心社会进步的慈善公民于 1845年建立。开放时间为周一至周五上午 11 点至晚 7 点，以及周六上午 10 点至下午 2点。这座流通图书馆共有 18000 册藏书，但与密大图书馆的藏书规模相比就黯然失色了。\n图书馆藏有施鲁斯伯里所著的《死灵之书中的克苏鲁》和《对近代原始语模式（尤指拉莱耶文本）的考察》（详细内容见623 条目）。这里还有牧师沃德.菲利普斯所著的《新英格兰乐土上的奇术异事》，不过被误放在其他书籍后面了，需要进行成功的图书馆使用检定才能找到。\n爱德华·德比的充满争议的著作《阿撒托斯及其他》被放在了图书馆馆长的桌子里。馆长是 57 岁的爱伦·惠特马什，是一个老处女。尽管可以请求阅览此书，但她会眯起眼睛认真打量任何要求阅读那本诗集的人。",
        "阿卡姆指南212 法院&监狱 皮博迪大道北 666 号": "法院&监狱\n皮博迪大道北 666 号\n这座建筑建成于 1910 年，包括两间法庭（其中一间是市法官凯泽尔·兰道尔的普通法庭），记载了 19 世纪早期以来法庭记录的档案室（更早的记录在阿卡姆历史学会存放），法院办公室和监狱。\n任何市民都可以在每周一至周五早 8点至中午 12 点、下午 1 点至 5 点前去检索公开档案记录。市法院负责处理民事诉讼、轻罪和轻微重罪，但涉案金额 500 美元以上的重大重罪和民事诉讼都必须交给塞勒姆县法院或巡回法院。\n塞勒姆县法院还裁决和记录遗嘱、姓名变更、收养和宣告无效事宜。收养记录由法院密封，即使是被收养人本人也不得开启。\n如果调查员希望法院下令开掘坟墓、下达传票索取个人档案、银行账户信息、商业记录或警察档案、下达禁止令或给予救济金的话，最开始都要与兰道尔法官打交道。他可能会，也可能不会把这些请求移交给县或州法院进行最终审理；他的决定同样可能会，也可能不会被上诉所推翻。（提出上诉的人不会受兰道尔法官欢迎。）\f被逮捕的调查员也可能会面对兰道尔法官。兰道尔法官是一个将近 80 岁的满头白发的人，他裁决案件就像单身汉吃饭一样——自己觉得怎么合适怎么来。重大罪行需要到塞勒姆县法院进行审判，但在轻微些的案件上兰道尔法官拥有最高决定权，而他的大部分判决都是依靠直觉作出的。他会偏袒那些没有背弃传统角色的家庭主妇，彬彬有礼、衣着得体的大学生，以及任何有着阿卡姆望族姓氏的人。他讨厌留着长发的知识分子或剪短头发的时髦女郎，对于移民和少数族裔更是可能会出言侮辱。当他心情不好的时候，没有人能安抚得了他。不过有些律师能够很大程度上影响他的判决，尤其是 E.E.索顿斯托尔先生。\n兰道尔最多能判决扣押犯人60 天、罚款最多 500 美元，具体情况取决于所起诉的罪名。\f来自艾尔斯伯里的律师李·E·克莱格负责维护阿卡姆的法律权益。他出生于田纳西州，毕业于哈佛大学，现年 41 岁。他的工作很像地方检察官，负责提出建议，进行轻微罪行的诉讼，以及在罕见的起诉案件中为阿卡姆辩护。克莱格和兰道尔法官经常产生冲突，在异常强烈的道德感的驱使下，他正在考虑向上级提出正式投诉。如果他的投诉获得支持的话，兰道尔就要退休。身处紧张的法律状况下的调查员可能会发现克莱格是一个有价值的盟友。\n贫困或无行为能力者的辩护律师是从塞勒姆县的一个轮值律师池中任命的。由于这种任命是不给予报酬的，因此兰道尔最近幸灾乐祸地任命鲁莽的年轻律师艾德·卡西迪处理尽可能多的此类案件；卡西迪是兰道尔不断增长的敌人名单中的又一个名字。",
        "阿卡姆指南213 新通讯电影院 加里森街北 552 号": "新通讯电影院\n加里森街北 552 号\n这是阿卡姆最新建的一座电影院，标志是门口的巨大的蓝色地球仪。剧院经理喜欢经典作品、纪录片以及其他符合门口高悬的箴言（“教化与娱乐”）的作品。这里播放的新闻短片也不断更新；与克苏鲁神话相关的线索很可能会出现在一部看似毫无危险的关于新几内亚土著的电影里。这里每周五和周六都会播放两部卡通片。票价是成年人 15 美分，儿童 6 美分。这里的开放时间是每周一至周五晚 6 点至 11点，每周六中午 12 点至晚 11 点，以及每周日下午 1 点到 5 点。周六下午有为儿童举办的专场节目。",
        "阿卡姆指南214 阿卡姆第一银行 海德街东 150 号": "阿卡姆第一银行\n海德街东 150 号\n这家银行数代人来一直植根于阿卡姆。如果债务人品行端正，勤劳努力工作偿还债务的话，银行也经常会慷慨地允许客户延期；他们不会夺走朋友或是邻居的财产。这种值得赞赏的原则最终导致了1933 年银行的倒闭。\n这里既可以开设储蓄账户也可以开设支票账户。工作时间为每周一至周四上午10 点至下午 3 点，周五延长至下午 5 点。\n使用下面的基础值来计算获得贷款的概率：汽车贷款 20%，个人贷款 20%，商业贷款 30%，住房抵押贷款 30%。",
        "阿卡姆指南215 伯特兰德·钱伯斯，律师 马什街 589 号": "伯特兰德·钱伯斯，律师\n马什街 589 号\n钱伯斯 38 岁，身材瘦削，头发光滑，留着铅笔小胡子，出身于纽约。没人知道他为什么来阿卡姆开了家事务所，不过警方怀疑他和奥班尼翁的手下有联系。钱伯斯并不是一个有很强道德观念的人；他会以他出人的聪明才智为本地的罪犯辩护。他对于向与走私犯无关的客户收取高昂费用也没有任何内疚。",
        "阿卡姆指南216 联邦债券经销处 马什街 589  1⁄2号，楼上": "联邦债券经销处\n马什街 589  1⁄2号，楼上\n这个小小的办公室是波士顿一家更大的公司总部的一个分支机构。该机构可以为调查员提供保释金，但本人必须提供10%的保释金现金或其他资产——房产契约、汽车所有权等。在审判过后，担保人会在原本贷款总额的基础上收取利息，每年利率 20%。",
        "阿卡姆指南217 市政厅 皮博迪大道北 551 号": "市政厅\n皮博迪大道北 551 号\n这是一栋巨大的砖制建筑，建成于1901 年。阿卡姆的行政办公室皆位于此内。这里的工作时间是每周一至周五早 8点至中午 12 点，以及下午 1 点至 5 点。\n\n镇长办公室：由于这一职位并非全日制的，因此镇长每天只会有一个小时时间在此办公（如果 1D12 的掷骰结果为 1，则能正好碰上他在办公室的情况）。先敲门，再尝试开门。镇长没有秘书，不过可以通过珍妮特·拉金来给他留口信。\n\n市政经理办公室：在市政委员和镇长一番争论之后，市政经理要负责搞清楚他们作出的那些通常有些奇怪的决定，并回想那些他们忘记了的事情。37 岁的达里尔·斯洛克姆是阿卡姆市政府的实际首脑，他全职在此工作，每年年薪约为 5000美元。他对于自己妻子是邪恶的巫师集会成员一事并不知情。\f书记员办公室：在市政经理制定出有效的政策之后，书记员会找出合适的方法实施并将其记录下来。38 岁的珍妮特·拉金是镇上的书记员。\n下列记录面向公众开放：可追溯到 19世纪初的契约记录、契约转让记录、当地人口普查记录、营业执照、当地出生/死亡/结婚证明、1917-1919 年的征兵记录、评估和税务记录、镇预算和支出记录，以及由 KP 选择的其他记录。车辆登记信息是州级事务，记录存放在波士顿。\n\n工程办公室：对（1）1891 年以来的建筑许可和设计，（2）阿卡姆的供水和污水系统，（3）天然气管道，（4）电线，（5）街道、路缘、桥梁和密斯卡托尼克河堤防，（6）公园，（7）学校和办公楼以及其他城镇公共财产进行各种维护、检查、鉴定与记录。记录通常不太有条理，但工作人员会尽力帮助有需要的市民。\n\n估税办公室：设定财产税率，评估财产，征收税款，并按市政委员的授权支付款项。所有的钱款交易都有公开记录。\n\n教育办公室：每月召开一次会议。大部分阿卡姆人在此商讨教育的目的是什么，以及为此应当做些什么——政策问题已经达到了几乎毫无意义的水平，比如复活节寻找彩蛋活动是否是下流而违背基督教教义的。",
        "阿卡姆指南218 独立广场（公共广场）": "独立广场（公共广场）\n独立广场正式开放于 1797 年，它是一片开阔的绿地，面积约 8 英亩，由阿卡姆全体市民所共有。它取代了原有的位于河南岸的民兵训练场，后者的土地则被划归建设密斯卡托尼克学院。\n广场周围有一道四英尺高的铁栅栏。广场的正式入口是一个巨大的拱门，由塞勒姆建筑师塞缪尔·麦金泰尔设计而成。拱门位于皮博迪大道旁，面对着市政厅。公共广场（大家都这么叫）是野餐和聚会的好去处。场地中有一个带屋顶的演奏台和一个棒球场。这是冬日节、7 月 4 日国庆节、感恩节、清教徒登陆纪念日（天气允许的话）和其他庆祝活动、宗教仪式和集会的地点，也是每年夏季创始人节的庆祝地点。",
        "阿卡姆指南219 克劳福德餐厅 加里森街与阿米蒂奇街交汇处东北角": "克劳福德餐厅\n加里森街与阿米蒂奇街交汇处东北角\n克劳福德餐厅是镇上最贵的餐厅，专门供应大型的老式八道菜或十道菜的宴席。可以花多达 5 美元的钱来在这里享受晚餐，不过很少有阿卡姆人觉得这值得这个价格。\n自从南北战争之后，克劳福德餐厅的位置就没有变过，同样，在此期间菜单也没怎么变过。对于历史爱好者来说，这里还挂着一块青铜牌匾，来纪念谢里丹将军曾经坐过的桌子。这里每周二至周六晚 5点至 8:30 营业。",
        "阿卡姆指南220 阿特台球厅 阿米蒂奇街东 139 号": "阿特台球厅\n阿米蒂奇街东 139 号\n很多人都经常去这个位于河北岸的肮脏的台球厅，包括一些街头小流氓。在这里也能找到大学足球队的一些成员，尽管阿特台球厅不允许学生入内。过去这里曾经发生过岩石帮和芬恩帮的打斗。本地的犯罪分子经常在这里消磨时间。这里每周一至周六中午 12 点至晚 9 点开门营业。",
        "阿卡姆指南221 废墟 马什街与阿米蒂奇街交汇处西北角": "废墟\n马什街与阿米蒂奇街交汇处西北角\n这是一栋老旧的三层建筑，去年夏天毁于火灾，施工队正在慢慢拆除它。房主并没有立即重建的计划，KP 可以借此机会在这里创设一些特别的东西。",
        "阿卡姆指南222 阿卡姆燃气公司 阿米蒂奇街 235 号": "阿卡姆燃气公司\n阿米蒂奇街 235 号\n该公司销售供暖和工业用天然气，以及燃气炉、炉灶和能把燃煤炉转化为安全高效的天然气炉的设备。该公司不被列入阿卡姆的公用事业之内，公司记录也不向公众开放。",
        "阿卡姆指南223 阿卡姆贝尔电话公司 阿米蒂奇街东 345 号": "阿卡姆贝尔电话公司\n阿米蒂奇街东 345 号\n公司的日常工作是安排服务、支付账单和面试接线员——阿卡姆没有拨号服务，需要由接线员为每一次通话手动切换插头。调查员进行成功的【快速交谈】检定的话就可以查阅自己怀疑的人的电话账单，或是从下班的接线员那里打探消息。",
        "阿卡姆指南224 阿卡姆电车公司 阿米蒂奇街东 404 号": "阿卡姆电车公司\n阿米蒂奇街东 404 号\n电车是在街道上设置的轨道上运行的电动力火车。它们从空中架起的特殊的电线中获取电力。\n乘车费用为 5 美分，换乘（从一条线路转向另一条）费用为 1 美分。在主站、波士顿-缅因火车站或商业区最容易进行换乘。电车工作日早 5:30 至晚 7 点运行，周五和周六延至晚 9 点。周日不提供电车服务。电车每 5-15 钟一趟，这取决于具体时间。\n曾经连接阿卡姆和波士顿以及东海岸其他地区的城际铁路几年前就被废弃了。然而，铁轨和道岔仍然存留着，如果有电力和完整电缆的话就能够运行。",
        "阿卡姆指南225 阿姆赫斯特剧院 加里森街北 480 号": "阿姆赫斯特剧院\n加里森街北 480 号\n阿姆赫斯特剧院比曼雷剧院要新得多，它致力于放送有声电影，这是一个有利可图的决定；它不再安排歌舞杂耍表演。\n剧院每天下午 1 点至晚 11 点营业，只在圣诞节、新年夜和复活节关门。\n本年度的热门电影有《马戏团》（查理·卓别林），《每个港口都有一个女孩》（维克多·麦克拉格伦），以及《我们跳舞的女儿们》（琼·克劳馥）。1929 年的热门电影包括《椰子》（马克思兄弟），《讹诈》（阿尔弗雷德·希区柯克），《名媛双胞案》（罗纳德·考尔曼），《铁面人》（道格拉斯.范朋克），以及《牧地情花》（加里·库珀）。",
        "阿卡姆指南226 丹尼森冰淇淋专卖店 阿米蒂奇街东 148 号": "丹尼森冰淇淋专卖店\n阿米蒂奇街东 148 号\n丹尼森的店铺非常干净，装修带有一种颓废的“法国咖啡厅”的风格。这里很受人欢迎，5 美分就能买到一份双球冰淇淋，单球价格则为 3 美分。这里每天中午11 点至晚 7 点营业，从复活节当天下午开始，到天气转凉开始入冬为止。这里和其他体面的地方一样周日不营业，不过假期照样营业。",
        "阿卡姆指南227 北岸市场 马什街 467 号": "北岸市场\n马什街 467 号\n这里的肉和农产品比本森市场卖的差一些，还更贵。但另一方面，这个市场每周开门六天，每天开到晚 9 点。这里的管理者罗伯特·齐永克是邪恶的秘密巫师集会的成员。市场周一至周六开门营业，早8 点至晚 9 点。",
        "阿卡姆指南228 阿卡姆警局 阿米蒂奇街东 302 号": "阿卡姆警局\n阿米蒂奇街东 302 号\n这里永远都开着。阿卡姆的警力队伍很薄弱，只有一名警长、一名警监、三名警探（等级也都比较低），三名警佐和 15-20 名巡警。经费不允许尼科尔斯警长将警力扩充完善。警局还有一个少有人知的警力储备库，主要由退休巡警和军人组成，他们可以在紧急情况下加入警队。\n巡警会单独或结对巡逻，取决于他们位于城镇的哪一部分。他们会定期从全城统一安装着的上锁的警察电话亭通过电话向警察局报到。逻时不会开警车，但警察局有几辆警车，在遇到麻烦时可以快速前往现场。\n一般来说，午夜到早 6 点之间警局只有一名值班警官醒着，可以处理事务。但周五和周六晚上除外，这两天晚上会有数名警官值守，来确保各种吵闹的活动都会在适当的时间停息。\n警佐们一般只负责统率日常警力布置，只有在发生罪案时才会出现在街上。警察局有三辆警车（其中一辆警长会开回家）和两辆警用摩托。这些车辆都没有无线电通讯装备。\f警察携带着警局配发的.45 左轮手枪，尼科尔斯警长认定这是能够制服一个愤怒的家伙所需的最小口径。警局的各种手枪、来复枪和两架冲锋枪（购买于 1919-1920 红色恐慌时期）存放在上锁的柜子里。\n警局大楼后面各有收容男女囚犯的牢房，不过拥有六间囚室的阿卡姆监狱实际上位于法院的地下室里。1935 年，一件成功的关于囚犯死亡的诉讼案迫使阿卡姆建立了一座新的警察局兼监狱。\n阿卡姆没有任何关于藏匿武器的法规，因为任何成年公民都有这种权利。不过，多年来，尼科尔斯积累了大量被没收的武器。他把这些东西放在办公室的一个箱子里，现在已经装满了。他偶尔会打开这个箱子，露出笑容，计算着有多少罪犯没能拿到这些武器。\n\n人物词条见“威廉姆·济慈警监”“威廉姆·济慈警监”“路德·哈登探长”“哈里根警探”“斯塔基警探”“一般警佐和一般巡警”",
        "阿萨·尼科尔斯警长": "阿萨·尼科尔斯警长\n尼科尔斯警长 61 岁，已婚，和妻子奥莱特一起住在高地街。他是一个好人，但不属于这个时代，他没能充分认识到战后阿卡姆发生的种种变化。如果他得知阿卡姆有组织犯罪的发展程度以及他自己手下警局的腐败程度的话，他会感到非常震惊。尼科尔斯加入了枪械俱乐部、旋转社和共济会。[图:data/images/【扩展】阿卡姆/阿萨·尼科尔斯警长.jpg]",
        "威廉姆·济慈警监": "威廉姆·济慈警监\n济慈 49 岁，尼科尔斯退休后他就会接替成为警长，目前他是警局的主任参谋兼主管。他对阿卡姆的有组织犯罪有所了解，但不知道有警察参与其中。然而，济慈从根本上来讲并不是一个正直的人：在确保自己安全的情况下，他可能会决定参与这一行为。",
        "路德·哈登探长": "路德·哈登探长\n这是一个 44 岁的单身汉，精力充沛，脾气暴躁。23 年来，阿卡姆每一件重大案件的现场几乎都有他的身影出现。[图:data/images/【扩展】阿卡姆/路德·哈登探长.jpg]\f路德·哈登，强硬而正直的人 \nSTR 14 CON 14 SIZ 14\nINT 15 POW 16 DEX 12\nAPP 10 EDU 14\nSAN 60 HP 14\n伤害加值：+1D4\n武器：拳击 75 伤害 1D3+1D4\n头顶 25 伤害 1D4+1D4\n踢 35 伤害 1D6+1D4\n擒抱 55\n技能：闪躲 65 汽车驾驶 50 快速交谈 65\n急救 55 躲藏 70 法律 35 图书馆使用 25\n聆听 65 劝说 45 心理学 65 潜行 45 \n侦查 55\n",
        "哈里根警探": "哈里根警探\n这是一个和蔼可亲、富有同情心的年轻人，是本地业余橄榄球队的明星，为人非常正直。[图:data/images/【扩展】阿卡姆/哈里根警探.jpg]\f米基·哈里根，32 岁，好警察\nSTR 16 CON 17 SIZ 17\n INT 14 POW 14 DEX 14\n APP 13 EDU 11\nSAN 65 HP 17\n伤害加值：+1D6\n武器：拳击 60 伤害\n1D3+1D6\n踢 45 伤害 1D6+1D6\n警棍 65 伤害 1D6+1D6\n擒抱 60\n.45 左轮 65 伤害 1D10+2\n技能：议价 55 攀爬 55 信誉度 40\n 闪躲 55 汽车驾驶 55 快速交谈 45\n急救 35 用手铐铐住嫌疑犯 55\n躲藏 15 跳跃 55 法律 30\n图书馆使用 25 聆听 50 说服 43\n进攻-自由争球-并列争球 78 摄影 22\n心理学 45 潜行 15 侦查 55 追踪 20\n",
        "斯塔基警探": "斯塔基警探\n他比哈里根大几岁，与奥班尼翁的帮派勾结，并从中赚取薪资。不过在与黑帮无关的事务上，他还是一个称职的警察。[图:data/images/【扩展】阿卡姆/斯塔基警探.jpg]\f雷·斯塔基，受贿的警察\n STR 15 CON 15 SIZ 15\nINT 15 POW 11 DEX 15\nAPP 12 EDU 9\nSAN 45 HP 15\n伤害加值：+1D4\n武器：拳击 65 伤害 1D3+1D4\n警棍 50 伤害 1D6+1D4\n擒抱 55\n.45 左轮 55 伤害 1D10+2\n技能：议价 45 攀爬 60 信誉度 35\n闪躲 54 汽车驾驶 45 快速交谈 55\n急救 30 用手铐铐住嫌疑犯 45 躲藏 29\n跳跃 35 法律 25 图书馆使用 35 聆听 50\n劝说 40 摄影 12 玩五牌梭哈 49\n 心理学 60 谋取个人利益 40 潜行 20\n 侦查 50 追踪 15",
        "一般警佐和一般巡警": "一般警佐\n STR 16 CON 15 SIZ 17 INT 12\nPOW 15 DEX 13 APP 12 EDU 8\nSAN 65 HP 16\n伤害加值：+1D6\n武器：拳击 75 伤害 1D3+1D6\n头顶 70 伤害 1D4+1D6\n擒抱 75\n.45 左轮 伤害 1D10+2\n警棍 85 伤害 1D6+1D6\n技能：闪躲 33 汽车驾驶 45 急救 50\n躲藏 25 法律 30 聆听 45 摩托车驾驶 65\n说服 40 心理学 55 潜行 15 侦查 55\f一般巡警\n STR 15 CON 15 SIZ 15 INT 11\nPOW 13 DEX 10 APP 12 EDU 10\nSAN 60 HP 15\n伤害加值：+1D4\n武器：拳击 65 伤害 1D3+1D4\n头顶 40 伤害 1D4+1D4\n擒抱 65\n.45 左轮 45 伤害 1D10+2\n警棍 55 伤害 1D6+1D4\n技能：闪躲 29 汽车驾驶 60 急救 40\n躲藏 15 法律 15 聆听 35 摩托车驾驶 35\n说服 25 心理学 35 潜行 5 侦查 30",
        "阿卡姆指南229 美国邮政 皮博迪大道北 487 号": "美国邮政\n皮博迪大道北 487 号\n这是阿卡姆唯一的全国性机构。邮局局长是 61 岁的埃里·惠特克。邮递员在凌晨 4 点开始对邮件进行分拣，并在早上 6点开始送信。周六不进行邮件的配送，不过仍然会对邮局收到的邮件进行分拣。邮局窗口每周一至周五早 9 点至下午 4 点对外开放，复活节、7 月 4 日国庆节、圣诞节和新年休息。邮筒一直开放。",
        "阿卡姆指南230 消防队 阿米蒂奇街东 418 号": "消防队\n阿米蒂奇街东 418 号\n消防队楼下停着五辆消防车（一辆带吊钩和梯子的，一辆带水泵的，两辆水管消防车，一辆化学品消防车），楼上则通常睡着 9 名消防员。阿卡姆与塞勒姆和其他本地城镇签订了互惠消防协议。消防队长是 62 岁的贝尼亚·亚当斯。",
        "阿卡姆指南231 美国第一百货商店 加里森街北 422 号": "美国第一百货商店\n加里森街北 422 号\n这家大百货商店属于一个全国连锁品牌。经理是 37 岁的亚瑟·安德森，他原本出身于费城。大约一年前，公司把亚瑟调到了这里，他和他的家人都喜欢住在阿卡姆。除了阿卡姆店以外，安德森还是地区经理，负责管理金斯波特和人人避之不及的印斯茅斯的商店。他每个月至少会前往这两家店一次，他也很清楚印斯茅斯的古怪之处。",
        "阿卡姆指南232 巴拉德车场 高地路与皮博迪大道交汇处西北角": "巴拉德车场\n高地路与皮博迪大道交汇处西北角\n哈维·巴拉德的车场上总是停着 2D6 辆二手车，既可出租也可出售，价格按照车辆种类与状况而定。生锈的 T 型车每天租金 1.5 美元，而闪亮的帕卡德车每天租金可达 5 美元。\n巴拉德跟波士顿的汽车经销商常有来往。他可以跟经销商安排调货，把新车送到家门口，而不需要顾客额外付钱。那些经销商会付给他佣金。\n在早 9 点到下午 4 点之间，巴拉德或他的助手通常都会在车场上。巴拉德的小办公室前门上的告示中写有他家的电话号码。\f1928 年，一辆新的雪佛兰或福特 A型车（二者发动机均为 25 马力）价格约为400-700 美元。六缸发动机的道奇、哈德逊或别克价格将近 2000 美元；克莱斯勒帝国 80 价格将近 3500 美元。八缸发动机的凯迪拉克和帕卡德价格高达 6000 美元，林肯的价格也在 4600-7400 美元。39.2 马力发动机的帕卡德是当时最快的车，直到后来出现了全新的斯蒂旁克车，价格至多 2500 美元，其发动机有 43 马力，能使车辆加速到将近 100 英里/时。\n对于富有的调查员来说，12 月 1 日起就能买到全新的杜森伯格。这款巨大的豪车的发动机有 256 马力，最高时速可达111 英里/时，其加速能力也无可比拟。车底盘的价格是 8500 美元；车身价格则为2500 美元以上。\n巴拉德还提供驾驶课程。汽车驾驶低于 50 的调查员可通过哈维的两周课程提升1D6 点技能（但不能超过 50）。要想获得增益，学车者必须进行掷骰检定，结果必须高于他当前的汽车驾驶技能数值。课程不可重复上。课程费用 10 美元。",
        "阿卡姆指南233 阿卡姆爱迪生电力公司 马什街 470 号": "阿卡姆爱迪生电力公司\n马什街 470 号\n在这里可以开设电力账户并缴费。相关记录不对外公开。",
        "阿卡姆指南234 密斯卡托尼克谷储蓄银行 马什街 420 号": "密斯卡托尼克谷储蓄银行\n马什街 420 号\n这是一家马萨诸塞州银行，1924 年在阿卡姆开设分支机构。对于那些精打细算的顾客来说，这里提供的存款利息要比阿卡姆第一银行高出 0.25%，但会更快处理未偿付的贷款和拖欠的抵押贷款。银行的营业时间是每周一至周五上午 10 点到下午3 点，周五延至 5:30。\n调查员获得贷款的基础概率为：汽车贷款 25%，个人贷款 5%，商业贷款40%，住房抵押贷款 40%。",
        "阿卡姆指南235 菲利普 66 号加油站 高地路与皮博迪大道交汇处西北角": "菲利普 66 号加油站\n高地路与皮博迪大道交汇处西北角\n这里的汽油与埃索石油公司经销价格相同，不过这里的老板阿贝尔·赛克斯为人更加友好。他说话很慢，很有耐心。这里的服务干净利落、彬彬有礼而有效率。营业时间为每周一至周六早 7 点至晚 6 点。\n重要技能：削制应急零件 70 机械维修 80",
        "阿卡姆指南236 阿卡姆出租车公司 皮博迪大道北 433 号": "阿卡姆出租车公司\n皮博迪大道北 433 号\n每周七天早 6 点至晚 10 点之间有至多4 辆出租车上街载客，具体情况取决于需求。公司曾要求 24 小时提供服务，但市政委员对此迟疑不决，认为这会助长犯罪与不当行为。\n阿卡姆共有两个出租车站点，一个在央大街交汇处的报刊亭旁边。后者有电话线路直接与出租车公司办公室相连。KP 可以安排圣玛丽医院、密斯卡托尼克酒店等地也有与出租车公司直接相连的其他电话线路。\n要想预约出租车服务，可以打电话给出租车公司脏兮兮的二层楼办公室，他们就会直接从门口的站点派车出去。所有出租车都没有无线电；在晶体管发明之前，双向无线电设备太大、太贵、太容易损坏了。\n在镇内的行程是有固定费率的：不过桥的话一律 25 美分，每过桥一次收费 25美分，每出镇外一英里收费 25 美分，每等待一个小时收费 50 美分。调查员还可以雇佣出租车和司机 8 个小时，费用为 4 美元，外加 1 美元以上的小费。\f格里高利·达尔伯格 \n经理每周工作六天，（除公司老板以外）是唯一有权允许调查员查阅出租车行程记录或雇佣档案的人。达尔顿对于任何形式的劝说都态度暴躁、爱答不理，除非给他塞钱或是有警察在场。只要调查员提出查阅行车档案，达尔顿就会索要一美元。再来一次的话，价格还要翻倍。出租车司机都很想要小费，但他们更愿意在站点或车里跟人闲聊。",
        "阿卡姆指南237 班登装订厂 皮博迪大道北 420 号": "班登装订厂\n皮博迪大道北 420 号\n这家小厂子的主要客户就是密斯卡托尼克大学出版社，帮助后者出版各类学术专著。马尔科姆·班登还经营着一家小型出版公司，每年限量出版三到四份手工装订的书刊，只提供给订阅客户。",
        "阿卡姆指南238 纹身铺 菲什街 443 号": "纹身铺\n菲什街 443 号\n这间铺子拥挤而肮脏，卫生条件大有问题。成功的药剂学或化学检定会让调查员注意到在店里许多种气味中混杂着淡淡的鸦片气味。店铺主人是一个名叫平·刘的中年人，他独自住在店铺后方的房间里。店铺的墙上陈列着许多纹身图案，大多数是中国或日本式的。眼尖的调查员会发现某个图案中混编有旧印图案。如果 KP 愿意的话，平·刘可能会拥有能够直接帮助到调查员的知识或技能。\n店铺的门从不上锁；平先生似乎一天到晚都在店里。如果预兆不吉利的话，他整整一周都不会离开店铺一步。有时一个看起来像是他的妻子（也可能不是）的女人（是女人吗？）会从波士顿过来，带来一些奇怪的书和物品。\f平·刘，异乡异客\n STR 10 CON 11 SIZ 10 INT 18\nPOW 20 DEX 18 APP 12 EDU 22\nSAN 55 HP 10\n伤害加值：+0\n武器：拳击 75 伤害 1D3\n头顶 75 伤害 1D4\n踢 75 伤害 1D6\n擒抱 75\n咒文：接触深潜者，阿撒托斯的恐怖诅咒\n技能：克苏鲁神话 17 闪躲 75 赌博 90\n躲藏 80 跳跃 85 聆听 70 武术 75\n神秘学 65 说服 37 药剂学 65 心理学 65\n侦查 75 四针纹身法 65 七色纹身法 85\n解毒 45\n语言：粤语 35 客家话 40 日语 45\n 韩语 40 中国普通话 75",
        "阿卡姆指南239 希恩建筑承包供应商 菲什街 411 号": "希恩建筑承包供应商\n菲什街 411 号\n这里提供各种各样的管道、电力与屋顶材料；更多种类需要驱车前往波士顿购买。信誉良好的建筑承包商可以获得折扣。手提钻和压缩机之类的设备可以进行租赁，希恩也能够想出在哪能弄到推土机、起重机、脚手架之类的东西。这里每周一至周六早 7:15 至下午 3 点营业。",
        "阿卡姆指南240 便士街机厅 高地路与加里森街交汇处东北角": "便士街机厅\n高地路与加里森街交汇处东北角\n手摇电影，抓娃娃机，机械拳击——每一项都只需要一美分就能玩到。有些不怕自己显得幼稚的密大学生会来这里玩，不过绝大多数顾客都是本地的粗人。芬恩帮的成员经常在这里碰面。这里每周一至周六下午 4 点（小学生放学回家之后）到晚 10 点营业。",
        "阿卡姆指南241 铁路地产": "铁路地产\n这里布满了侧线、空货箱、设备仓库和供波士顿-缅因铁路穿过的通道。",
        "阿卡姆指南242 亚当斯废品场 沃特街东 315 号": "亚当斯废品场\n沃特街东 315 号\n这里批发零售废品。这里存放着一些硬木块和建筑废材。大笔订单可能要花一周时间组配。这里每周二至周六早 8 点至下午 4 点开门营业。",
        "阿卡姆指南243 屠宰场 沃特街东 400 号": "屠宰场\n沃特街东 400 号\n尽管镇上有几家独立的牛肉和猪肉屠宰场，不过这个挂着许多肉的饲育场依然是镇上大部分肉类的供应地。",
        "东区": "东区\n惠特雷街以北的东区北半部分有着许多纯正的乔治王朝时期设计样式的古宅。这些宅邸属于德比家族、奥恩家族、皮克曼家族和皮克林家族——那些航海商人，阿卡姆的第一批显贵。不幸的是，这些宅邸大多数都疏于照顾；总的来看，东区肮脏而破败，有些地方已经无法挽救了。而少数那些仍居住在这里的老阿卡姆家族大多都处于破产边缘。\n\n这里的街道都是砖砌的，宽约 40 英人行道弄得弯弯曲曲的，以至于在马路上行走反而更加舒适。\n在惠特雷街以南的部分，地势陡峭地下斜，直至河岸边。这里的住宅都很普通，挤在一起，街道非常狭窄。阿卡姆为数不多的黑鬼（20 世纪 20 年代时人们通常这么叫）都住在这里，聚成一群，就像阿卡姆其他的种族（除了占大多数的白种盎格鲁—撒克逊新教徒外）一样。有的黑人过得很好，有的受人欢迎和尊敬，他们在阿卡姆的祖先能够追溯到 1788 年之前马萨诸塞州政府禁止奴隶贸易的时候。然而，黑人种族整体上是贫穷、遭到特殊对待和鄙夷的。\n\n阿米蒂奇街和河畔街两侧有许多小商店。这里日夜都有货运火车穿行。这里还有阿卡姆最后一座仍在运转的蒸汽动力纺织厂。[图:data/images/【扩展】阿卡姆/东区地图.png]",
        "阿卡姆指南301 被囚禁在阁楼上的人 诺伊斯街 753 号": "被囚禁在阁楼上的人\n诺伊斯街 753 号\n这座破败的大宅里面住着艾伦·克劳福德太太，她在 23 年前丈夫去世之后就一直住在这里。数十年来，克劳福德太太都把她疯掉的姐姐贝阿特丽丝·艾伦锁在阁楼上，不愿意向外透露她姐姐的这种被她看作丢人现眼的疾病。\n克劳福德太太对外宣称贝阿特丽丝在欧洲高烧病死了。基督教堂墓地里艾伦家族陵墓中贝阿特丽丝的棺材是个空棺材。\n贝阿特丽丝只在 1919 年逃出去过一次。克劳福德太太认为她就是那六天中发生的一起可怕的凶杀案的犯人。（死者是密斯卡托尼克大学的一个学生，这起案子一直是悬案。凶杀案两天后，贝阿特丽丝在夜里突然出现在了宅子的后门；从那之后，克劳福德太太就一直把她牢牢地锁在阁楼里。\n人物词条见“贝阿特丽丝·艾伦”",
        "贝阿特丽丝·艾伦": "贝阿特丽丝·艾伦\n[图:data/images/【扩展】阿卡姆/贝阿特丽丝·艾伦.jpg]这是一个 55 岁的女人，看起来非常可怕。她头发灰白，脏兮兮乱糟糟地纠结成一团。她的眼睛里闪烁着疯狂的火花。她的脸上满是可怕的伤疤和新添的伤口——在她发疯的时候她会用手抓自己的脸，需要定期用杀菌剂清理伤口。她的阁楼又狭小又脏，衣服也很少换。克劳福德太太在姐姐的手腕上拴上了锁链，把她锁在墙上。\f贝阿特丽丝·艾伦，疯女人 \nSTR 16 CON 13 SIZ 11 INT 14\nPOW 3 DEX 12 APP 6 EDU 14\nSAN 0 HP 12\n伤害加值：+1D4\n武器：拳击/爪击 75 伤害 1D3+1D4\n踢 55 伤害 1D6+1D4\n擒抱 45\nSAN 值损失：贝阿特丽丝看起来非常恐怖，目睹她需扣除 1/1D4 点 SAN。",
        "阿卡姆指南302 皮克林家宅 联邦街 698 号": "皮克林家宅\n联邦街 698 号\n这座公馆建于 1828 年，当时的房主是托马斯·皮克林船长，他是当时从金斯波特港驾船出海的海商。尽管有传言说他是个海盗，不过他的确频繁与东南亚沿海进行贸易，还在发展中的大陆澳大利亚度过了不少时间。事实上，这座房子的其中一个房间专门收藏澳大利亚土著的文物，包括一把石斧，斧头上刻着一个旧印。\n房屋里的家具是由船长的妻子埃塞尔布置的，现在这里是镇上最出色的早期美国家具展览馆。这里还展出着各式各样的新英格兰手工吹制玻璃制品。\n皮克林家宅目前由阿卡姆历史学会运营管理，每周四和周六下午 1 点到 3 点向公众开放。入场不收取费用，不过捐助一美元或更多钱的话，就很有可能借机与那里的志愿服务人员攀谈一番，这个服务人员可能会在镇上具有一定的影响力。",
        "阿卡姆指南303 阿卡姆第一唯一神派教堂 联邦街 656 号": "阿卡姆第一唯一神派教堂\n联邦街 656 号\n这间教堂的历史与档案可追溯至 1778年，不过目前的这座砖制建筑是 1875 年建成的。威利特·斯宾塞博士是这里的牧师，同时也主管着教堂的大图书馆。教堂里藏有数本珍稀典籍，被锁在柜子里，其中包括一本《迪詹之书》的抄本。",
        "阿卡姆指南304 梅丽萨·索恩": "梅丽萨·索恩\n索恩太太在自己的房子里做生意，面对的也是一群由她精心挑选的、彬彬有礼的客户，因此她认为自己更像是一个会从男人那里收到礼物以示感激的女伴，而不是一个妓女。她的邻居们是为数不多的知道真相的人，他们都觉得她文静、可信赖、考虑周到、不惹麻烦。她的裙下之臣中包括一名市政委员和一名警官。\n索恩太太的丈夫把家里的积蓄都赌没了，然后死了，除了房子什么也没给她留下。作为一个惯于挥霍的女人，她开始借钱。慢慢地，借贷变成了赠予。1935年，一个受宠的客户用她的名字给阿卡姆的一条街道命名，她在之后几年里一直为此而感到骄傲。\f[图:data/images/【扩展】阿卡姆/梅丽萨·索恩.jpg]梅丽萨·索恩，交际花，32 岁\n STR 12 CON 13 SIZ 9 INT 16\nPOW 15 DEX 14 APP 16 EDU 9\nSAN 64 HP 11\n伤害加值：+0\n武器：掌掴 60 伤害 1D2-1\n帽针 40 伤害 1D4-1\n技能：估价 30 扇舞 45 快速交谈 55\n奉承 50 调情 65 心理学 40 诱惑 70\n希米舞 55 歌唱 50",
        "阿卡姆指南305 北岸变电站 惠特雷街 606 号": "北岸变电站\n惠特雷街 606 号\n这个变电站控制着到河北岸部分城镇的电力供应。这里无人看管，非常危险，周围竖着高高的栅栏。进入之后，调查员需要进行成功的电器维修技能检定才能切断电源，让镇子的这部分区域陷入漆黑。如果检定结果为 100 的话，调查员将遭受8D6 电击伤害。",
        "阿卡姆指南306 马丁公立学校 诺伊斯街 511 号": "马丁公立学校\n诺伊斯街 511 号\n设有 1-8 年级，每年九月第一个星期一开课，直至五月的最后一个星期五。",
        "阿卡姆指南307 浸礼会圣殿教堂 哈尔西街 571 号": "浸礼会圣殿教堂\n哈尔西街 571 号\n阿卡姆的黑人教堂。每周日早 9:30 进行激动人心的布道。",
        "阿卡姆指南308 安德森化学品供应商店 阿米蒂奇街 650 号": "安德森化学品供应商店\n阿米蒂奇街 650 号\n该公司储备了各种液体和粉末化学品，包括各种酸。如果这里发生火灾的话，势必会引发爆炸，产生腐蚀性的、令人作呕的烟雾。这里每周一至周五早 8 点至晚 5 点营业。",
        "阿卡姆指南309 阿卡姆精纺厂 阿米蒂奇街东 750 号": "阿卡姆精纺厂\n阿米蒂奇街东 750 号\n这家工厂由于管理不善和设备陈旧而即将倒闭。它雇用了几十名住在河南岸的外来移民。",
        "阿卡姆指南310 藏冰库 沃特街东 600 号": "藏冰库\n沃特街东 600 号\n随着电冰箱的普及，这项业务慢慢地消亡了。现在，这里用两辆马车向阿卡姆全镇提供服务。",
        "商业区": "商业区\n\n这是一条由两个街区构成的狭长地段，位于河附近的低地上。或许阿卡姆75%的商店都位于这里：教堂街是最主要的商业街，中央大街位居其次。人们原本将这里称为市中心；不过现在他们改为说“去商业区”了，因为中心区指的是河北岸的那片地方。\n\n古老的东部教堂和西部教堂均坐落于此，河畔还有数排 18 世纪早期的乔治王朝时期风格的仓库。这些仓库大多数无人使用，不过其中一个被密地用作走私犯的货物贮存处了。\n\n这片地区的核心区域就是由中央大街、加里森街、教堂街和西部街所围成的那片狭长的街区。这里矗立着许多 2-4 层高的 19 世纪早期砖制建筑。\n\n位于中央大街和西部街之间的教堂街是由鹅卵石铺成的路面，最早铺设于 1773年。这里的小巷一般都不宽，只够有经验的卡车司机驾车出入，为商店后方的服务区供货。这些肮脏的小巷里往往堆满了板条箱、包装材料和没法用但又没破烂到舍得扔掉的机器。\n\n河畔街曾经挤满了在港口和仓库之间搬送货物的工人，但这条位于加里森街和西部街之间的路已经废弃了几十年了，上面堆满了垃圾，司机需要进行领航技能检定才能辨清方向。\f加里森街东部的两个街区里全都是仓库，基本上都是木制结构的。它们很久之前就被用作廉价公寓或福利救助院了。如今这条街干净多了，这是 1926 年一场志愿者活动的结果。\n\n加里森街东部、中央大街南部的两个购物区里店铺的房子要比教堂街上的更旧、更普通。它们许多都由住宅改建而来非常拥挤。基督教堂的乔治王朝式的尖塔占据着天际线。\n\n这片区域的最西侧是一些老旧的住宅区，而在靠近邦德里街的地方，住宅区更加古老。教堂街北部的邦德里街上无人居住；中央大街北部的部分也是人烟稀少。[图:data/images/【扩展】阿卡姆/商业区地图1.jpg][图:data/images/【扩展】阿卡姆/商业区地图2.jpg]",
        "阿卡姆指南401 无人荒岛": "无人荒岛\n这个小小的无人荒岛能从加里森街桥上看到，但几乎无人造访过那里。它地势很低，地面湿软，覆盖着厚厚的灌木丛。从桥上能看到它最东边的一角，上面立着一圈灰色的石头，上面长着绿色的苔藓。较小的石头中央立着一座石质祭坛。据说这些石头比印第安人的历史还要古老。\n迷信的农民偶尔声称看到女巫凯夏·梅森和她的朋友布朗·詹金在岛上散步。在草甸山外的黑暗山谷中秘密会面的教派也可能与这个岛有所关联。\n有人指控一群密大学生在岛上进行渎神的屠杀动物祭祀仪式。这些狗和猫是从当地的宠物店买来的，据称是在一个诡异的的兄弟会入会仪式上被杀死的。警方不愿透露受到指控的学生的名字。",
        "阿卡姆指南402 不可名状的宅邸 邦德里街北 188 号": "不可名状的宅邸\n邦德里街北 188 号\n这里有着诡异的超自然放射能量。有某种恐怖的东西曾经住在这座房子的阁楼里，后来也死在了这里，这是 17 世纪一位来自于阿卡姆秘密教团的巫师的杰作。如果想或说出它的名字，怪物似乎就会复活。怪物的头骨和其他部分的骨架都被伦道夫·卡特埋进了老墓园的一个没有铭文的石板盖面墓穴之中。怪物的头骨长得像人类的，但有着四英寸长的角。\n这个怪物最后一次出现是被卡特和他的朋友乔尔·曼顿（条目 407）复活的。当时他们正坐在墓园里谈论怪物的事情。它横穿整个阿卡姆追着这两个人攻击。黎明后，有人发现他们在草甸山附近漫无目的地游荡。\n尽管他们两个都记不太起攻击了自己的东西是什么，但曼顿曾这样描述：“到处都是——像是一团凝胶——一团淤泥——不过它还是有形状，一千种恐怖到没法记住的形状。我看到了眼睛——还有一块污点。它是地狱——大漩涡——终极的憎恶与亵渎。卡特，它是不可名状的！”\n这座房子的主人在 1710 年下葬于老墓园那块没有铭文的石板墓穴旁。之后房子就荒废了，阁楼的门一直锁着。尽管这里经常传来奇怪的噪声和沙沙声，但没人敢进去。不久之后，附近教区的所有人都被残忍地杀害了。\n1793 年，一个寻找怪物存在证据的男孩在独自进入这栋房子之后令人费解地疯掉了。1922 年，伦道夫·卡特和乔尔·曼顿又无意中将怪物再次释放了出来。\n科顿·马瑟在他的恶魔般的第六本书中将这个“不可名状的存在”描绘为“长着污浊的眼睛，更像野兽而不是人”。在它的主人死之前，传言称怪物会在夜里行 动，从窗户往里看，曾经还有一个邮递员看见草甸山上有一个不知为谁的人追赶它。\n这栋房子自从 1710 年以来就一直无人居住。考虑到它 200 多年无人打理，它的状况可以说是保持得相当好。\n如果通过某种方式召唤了怪物的话，怪物会导致 2/2D6+2 的SAN 值损失，并会自动导致临时疯狂，在此期间怪物会追逐着陷入疯狂的受害者，用角劈砍，造成 1D4 点伤害，用蹄子击打，造成 1D2 点伤害。它很少会杀死受害者，但会给受害者留下永久的伤疤。",
        "阿卡姆指南403 阿卡姆乳业 河畔街西 559 号": "阿卡姆乳业\n河畔街西 559 号\n近 50 年来，这家公司一直为阿卡姆提供安全、新鲜的乳制品。每天早上 4:30 都会有 12 名送奶工上街工作；他们很容易就会当场目睹一些怪异事件的发生。",
        "阿卡姆指南404 刽子手山": "刽子手山\n这里是老墓园的最高点，1704 年，正是在这座山上，阿卡姆的人们吊死了被认为是女巫的古迪·福勒。传言说在五月前夕或万圣节第二天独自在山上过夜的人会遭遇古迪的鬼魂的拜访。有人声称自己尝试过这么做，什么也没看到。还有人信誓旦旦地说自己见到了古迪的鬼魂。有些人甚至说自己跟她聊过天。有的人则在恐惧之中逃走了，拒绝透露自己身上发生过什么。还有的人消失得无影无踪，第二天只发现了奇怪的蹄形印记。老石匠伊莱贾（条目 406）是这些事件唯一一个活着的目击者。\n调查员尝试在指定时间在此过夜的调查员很可能会遇见死去已久的女巫的鬼魂。目睹鬼魂需扣除 0/1D6 点SAN。陷入临时疯狂的调查员会因恐惧瘫倒在地，而鬼魂则会慢慢地吸干他/她的生命。\n人物词条见“古迪·福勒的鬼魂”",
        "古迪·福勒的鬼魂": "古迪·福勒的鬼魂\n她总是藏身在老墓园的最高点、刽子手山顶上的白雾中。古迪有着一张邪恶皱缩的脸和一具裹着裹尸布的身体。她的攻击方式是伸出一只手掐住受害者的喉咙，抓住他/她，用另一只手的手指向外长出的刺来刺穿受害者的心脏，让喷溅的鲜血洒在她的上半身上。\n古迪只对单个的人露面。关于她会说话或会透露秘密的传言都是假的；她的心里只有仇恨，只会不停发动攻击。\n少数时候她也会进行物理攻击；她会喝下受害者的血，在游戏中表现为每轮失去体质。在吸干受害者的CON 之后，古迪的鬼魂会把尸体丢给一旁等待着的食尸鬼，然后消散不见。\n这个凶残的幽灵是无形的，因此不受普通武器和攻击的影响。武器需要附魔才能对它的物质形态造成伤害。KP 可以选择让影响 POW 和INT 的咒文对其造成有效伤害。如果没有魔法手段干预，古迪的控制和攻击是不会被打破的，除非调查员能跳过墓地边界的旧铁栅栏。\n在受到伤害的每个战斗轮里，古迪的鬼魂都有 50%的概率消散。她会在下一次万圣节翌日或五月前夕时出现，继续捕猎。如果她受到了伤害而没有消散，她在下一轮都会远离目标移动，之后再重新进行攻击。\n古迪可能会追赶那些反击或逃跑的目标，但只要她碰到墓地边缘的铁栅栏，她就会消散。\n如果调查员成功驱散了或摧毁了她，他/她将会面临周围的墓碑后藏着的 2D6+2 只食尸鬼——他们对于在刽子手山上攻击人类毫不感到内疚。\n\n古迪·福勒的鬼魂\nINT 14 POW 17 HP 13 移动力 10\n武器：吸血 100 每轮扣除 1D3 点CON\n护甲：无，但免疫任何非魔法攻击\n咒文：现在没有了，尽管她曾经能够使用强大的魔法\nSAN 值损失：1/1D6",
        "阿卡姆指南405 老墓园": "老墓园\n这里的墓穴好几代人以来都没人用过了。距离现在最近的墓碑是 1818 年立起来的。一些坟墓上刻有 17 世纪的铭文；伦道夫·卡特把不可名状的宅邸阁楼中发现的骨骸放置到了其中一个之内。可辨认的最古老的墓碑属于阿比盖尔·阿米蒂奇，死于 1694 年。\n整个墓园都被 3.5 英尺高的破旧铁栅栏围了起来。\n墓园里有一棵古老的柳树，它巨大扭曲的树干几乎吞没了一块难以辨认的石板墓碑。这部分的邦德里街和艾尔斯伯里路上没有街灯。夜里，墓园一片漆黑。食尸鬼经常在此出没。",
        "阿卡姆指南406 石匠伊莱贾 邦德里街南 113 号": "石匠伊莱贾\n邦德里街南 113 号\n伊莱贾·波茨已经八十多岁了，他 60多年来一直为阿卡姆的死者雕刻墓碑。他住在墓地对面的希尔街上一座破败的 17 世纪房屋里，也在那里工作。当他年轻的时候，他还为密大的那些华丽的建筑雕刻过柱子。\n伊莱贾非常了解关于日落之后墓园里有食尸鬼出没的事情。他不打扰它们，它们也不来打扰他。他也曾偶然看到过古迪·福勒的鬼魂在五月前夕或万圣节翌日出现在刽子手山上。1901 年，他还目睹了一个试图在山顶过夜的人是如何被杀害的。\n那个来自波士顿的陌生人坐在山顶上，等待着鬼魂。他没有注意到那些在墓碑后鬼鬼祟祟行动的身影静静地包围住了这座山。当古迪·福勒的鬼魂出现后，那个陌生人非常害怕，转身就跑。但古迪的鬼魂抓住了他，用她爪子般的手掐住了他的脖子。在吸干他的血之后，她把尸体扔给了那些食尸鬼，它们将尸体可怕地肢解开来，拖回洞穴享受饱餐。\n伊莱贾透过窗户看到了这整个过程，吓得一动不动。他从未告诉过任何人这件事。寻找这个陌生人的警察在山顶上发现了血迹，在询问其他人时也询问了这个老石匠。伊莱贾声称自己什么都没有看到。老人对大多数话题都很友好，也相当健谈，但只有最坏的情况才能使他提起食尸鬼和古迪·福勒的鬼魂的事。他的 SAN只有 32，但他免疫看到食尸鬼的进一步 SAN 值损失。\n重要技能：克苏鲁神话 7 神秘学 10\n关于阿卡姆旧家族的故事 75",
        "阿卡姆指南407 公立学校管理处 中央大街西 601 号": "公立学校管理处\n中央大街西 601 号\n这是一座小楼，大部分都被维修设施和商店占据了。42 岁的乔尔·曼顿目前是阿卡姆所有公立学校的管理者，主要负责制定年度预算，在校长、教育办公室和估税办公室之间调停。曼顿是失踪的伦道 夫·卡特的旧友，正是他与卡特一起坐在老墓园里、被北邦德里街 188 号（条目 402）里的不可名状的怪物袭击了的。曼顿对于他的这段经历不会讲太多，除非对他进行催眠。他的家在西利驰街 180 号。",
        "阿卡姆指南408 哈巴德小学 教堂街西 622 号": "哈巴德小学\n教堂街西 622 号\n这里设有 1-8 年级，九月第一个星期一开学，直到五月的最后一个星期五。",
        "阿卡姆指南409 西部教堂 中央大街西 561 号": "西部教堂\n中央大街西 561 号\n这座木质教堂建于 1801 年，在 1878年特里沙姆·戈达德的棺材里传来呻吟声后废弃。戈达德是教堂的 期创立者之 一，他死于 1810 年，他的尸体被埋葬在建筑地下。尽管他积极参加教堂活动，但有传言称他是个巫师；当四代人过去后石棺里传出声音时，已然开始减少的信众们更是匆忙投票同意与附近教堂教区进行合并，从那时起，这座建筑就被封锁了。",
        "阿卡姆指南410 码头": "码头\n码头坐落在河边。这里黑暗而腐朽，只有走私者才使用这些码头。它们之间的街道和仓库都非常拥挤，夜里没有灯光，到处都是废物和垃圾；更像是一条可怕的小巷，而不是一条街。流浪的失业人员会临时在此安家。",
        "阿卡姆指南411 旧仓库": "旧仓库\n这些仓库位于中央大街北侧，西部街和加里森街之间。这些砖制的乔治王朝时期样式的仓库建于 19 世纪 期，已经在河畔矗立了一个多世纪了。大部分仓库无人使用，不过有的本地商户偶尔会用其中一两件仓库来临时存放货物。幸运三叶草运输公司最近租下了一间大仓库。\n这些建筑的外墙上能看到地面上方五英尺的地方留有的水痕，这是 1888 年洪灾留下的印记。",
        "阿卡姆指南412 幸运三叶草运输公司 中央大街西 200 号": "幸运三叶草运输公司\n中央大街西 200 号\n幸运三叶草运输公司会把你的货物运到你指定的地方，或者你可以以一天 5 美元的价格租一辆卡车，这样你就可以自己运货了。幸运三叶草运输公司也是阿卡姆的走私组织在明面上的掩护，这个走私组织就是奥班尼翁从乔·波特罗手上抢来的那个。仓库的前半部分是各类办公室，后半部分则有储藏室、卡车停车场和各种维修设施。走私的酒从河里的船上卸下来之后就会储存在这里。\n波特罗原本用车从波士顿往阿卡姆运酒。而对于奥班尼翁来说，日益增加的销量使得他需要寻找一种新的运输手段。如今，威士忌和苏格兰威士忌会从金斯波特附近 12 海里领海线以外的一艘船上装载到小型汽艇上。在夜深人静的时候，汽艇会回到金斯波特北部的密斯卡托尼克河口，在黑暗中熄灯行驶，向上游驶向阿卡姆。\n在镇外，汽艇就会关掉发动机，落锚等待时刻表上的下一列货运列车通过阿卡姆。当火车靠近阿卡姆时，汽艇就继续向上游行驶，借助火车的声音掩盖自身的噪音。如果时间正确的话，船只到达码头时，嘈杂的火车仍然在隆隆作响。船靠岸系紧之后，等在码头的走私者们就会迅速卸货，把酒运到幸运四叶草运输公司的仓库里储存起来。\n从这里，酒会分发给北岸地下酒馆或阿卡姆综合商店这样的大型经销商，他们又会继续分发给小的经销商。\f由于有几个收了贿赂的警察帮忙，上述流程进展得一直很顺利；阿卡姆已经成为了私酒集散中心，所覆盖的地区包括艾尔斯伯里、罗利、伊普斯维奇和纽伯里波特，还有极大量的酒运往了印斯茅斯。\n奥班尼翁从移民中雇佣了来自不同种族的走私者，偶尔还从当地的爱尔兰帮派中招募新的打手。奥班尼翁还放高利贷，以谋取暴利。\n奥班尼翁想要把乔·波特罗彻底做掉。阿卡姆这个地方太小了，并不适合公开袭击；但奥班尼翁确信，只要他耐心等待，机会总会出现的。\n人物词条见“丹尼·奥班尼翁”、“博比·希尔斯”、“艾迪·利瑞”、“梅耶·戈尔迪茨”和“五个难缠的无赖”",
        "丹尼·奥班尼翁": "丹尼·奥班尼翁\n这位黑帮老大 33 岁，身高 6 英尺，体型高大；他熟记很多笑话，也很会讲笑话，对什么话题都能滔滔不绝好几个小时。跟乔·波特罗相比，奥班尼翁的教育水平更高；他能混进那些波特罗无法进入的圈子。\n奥班尼翁在波士顿出生长大，是爱尔兰移民的第三代后裔。他穿着裁剪良好的套装，有一辆自己的车（传统的黑帮轿车，黑色帕卡德），还在蒂姆伯乐顿公寓楼里有一间套房。但奥班尼昂富有魅力的性格下隐藏着一种冷酷和残忍的本质，他喜欢羞辱或摧毁那些违逆他的人。\n奥班尼翁经常不在镇内，他经常要去波士顿谈生意，跟那些资助他进军密斯卡托尼克谷地区的黑帮老大进行商谈、递送金钱。这些黑帮老大非常信任他，允许他用他们的船来把那些见不得人的尸体扔进海里。\n奥班尼翁从不弄脏自己的手。他直接掌管的只有这家卡车公司。只有当一些必须格外小心的罪行（如贿赂重要官员）需要他发挥能力时，他才会让自己牵涉其 中。敲诈勒索之类的事情都交给他的走狗和雇员们干。[图:data/images/【扩展】阿卡姆/丹尼·奥班尼翁.jpg]\f丹尼·奥班尼翁，本地黑帮老大\nSTR 15 CON 15 SIZ 16 INT 15\nPOW 14 DEX 13 APP 15 EDU 12\nSAN 21 HP 15\n伤害加值：+1D4\n武器：拳击 55 伤害 1D3+1D4\n头顶 40 伤害 1D4+1D4\n踢 65 伤害 1D6+1D4\n擒抱 35\n金属棍棒 55 伤害 1D8+1D4（仅能击晕）\n.38 自动手枪 40 伤害 1D10\n技能：会计学 15 议价 45 信誉度 50\n闪躲 65 汽车驾驶 35 快速交谈 75 \n聆听 35 威胁 65 心理学 50 潜行 30 \n侦查 45",
        "博比·希尔斯": "博比·希尔斯\n博比是奥班尼翁的二把手，他手里有所有出入阿卡姆的非法运输船只的记录。他看起来帅气而精明，穿着和举止比奥班尼翁更加张扬。他开着一辆昂贵的林肯V- 8 轿车。\n他同样会处理日常的走私酒水、组织地下博彩和追收欠款之类的事情。希尔斯还会带着一两个打手去“开导”那些债务逾期的借款人。往对方脸上扇一耳光是帮助他们理解状况的方式之一。\n希尔斯会着手处理那些需要小心处理掉的人。几年前，正是他杀死了波特罗的心腹。\f博比·希尔斯，黑帮走狗\nSTR 14 CON 14 SIZ 13 INT 14\nPOW 14 DEX 15 APP 15 EDU 9\nSAN 22 HP 13\n伤害加值：+1D4\n武器：拳击 55 伤害 1D3+1D4\n头顶 20 伤害 1D4+1D4\n踢 55 伤害 1D6+1D4\n擒抱 35\n金属棍棒 45 伤害 1D8+1D4（仅能击晕）\n战斗匕首 55 伤害 1D4+2+1D4\n.38 平头左轮 50 伤害 1D10\n技能：信誉度 40 议价 45 闪躲 55\n 汽车驾驶 50 快速交谈 55 躲藏 70\n聆听 65 扒窃 35 心理学 55 潜行 60\n侦查 45",
        "梅耶·戈尔迪茨": "梅耶·戈尔迪茨\n梅耶是一个会计，他保管着奥班尼翁经营的酒水、高利贷和敲诈勒索生意的账本，以及幸运三叶草运输公司的合法商业往来账本。他是个神经质的人，对细节非常挑剔。他在运输公司里有一间办公室，在克拉克小姐的寄宿公寓里也有几个房间。\n由于他追踪着所有的钱款记录，因此戈尔迪茨清楚地知道这些犯罪分子从彼此身上偷走了多少钱，又从受害者身上捞走了多少钱。这些交易让他明白，他必须尽可能地从这些事中脱身，他不应当向这些人献出任何一点忠诚。他目前梦想着从奥班尼翁手里偷走 10 万美元，然后去加利福尼亚开始一段全新的生活，给米高梅或环球影业这种云集着尚未成名的年轻女演员的地方当当会计之类的。\f梅耶·戈尔迪茨，知道的太多的人\nSTR 10 CON 11 SIZ 10 INT 16\nPOW 11 DEX 11 APP 11 EDU 14\nSAN 14 HP 10\n伤害加值：+0\n武器：.32 左轮 20 伤害 1D8\n技能：会计学 81 议价 25 信誉度 30\n汽车驾驶 30 法律 15 心理学 35 潜行 45\n游泳 30",
        "五个难缠的无赖": "五个难缠的无赖\n许多幸运三叶草运输公司的雇员来自于波士顿，这表明一股外来的势力正在进入密斯卡托尼克谷地区。这些雇员都是犯罪分子，或是有犯罪倾向的人。还有更多后备人员可以在一个小时之内就从波士顿赶到阿卡姆来。\f五个难缠的无赖\nSTR CON SIZ DEX POW SAN HP\n#1 14 14 12 12 11 35 13\n#2 13 11 13 11 12 28 12\n#3 16 12 14 10 10 33 15\n#4 13 13 13 15 11 34 13\n#5 12 16 12 12 9 27 14\n伤害加值：+1D4\n武器：拳击 75 伤害 1D3+1D4\n头顶 55 伤害 1D4+1D4\n踢 45 伤害 1D6+1D4\n擒抱 70\n金属棍棒 75 伤害 1D8+1D4（仅能击晕）\n战斗匕首 65 伤害 1D4+2+1D4\n.38 左轮 75 伤害 1D10\n技能：攀爬 55 闪躲 55 汽车驾驶 55 \n快速交谈 45 躲藏 55 扒窃 25 潜行 55\n侦查 55",
        "阿卡姆指南413 画廊 中央大街西 451 号": "画廊\n中央大街西 451 号\n安德拉斯·范·霍芬来自纽约，在法国上过学。他在画廊里展出的都是他认为有价值的东西。他学习的是当代美国艺 术，还拥有已故的皮克曼的一幅病态的画作。范·霍芬的生意不错，因为他的这些藏品在波士顿一直很畅销。\n范·霍芬本人也是一个艺术批评家兼艺术史学家，他偶尔会给《公报》写文 章。他经常做艺术品修复工作，虽然他下手过于武断，因而技术水平并不高，但他曾经数次敏锐地揭下平平无奇的画作而展露出藏于其下的良作。\n重要技能：艺术史 55 油画修复 65",
        "阿卡姆指南414-A 阿卡姆警报&保险箱公司 中央大街西 433 号": "阿卡姆警报&保险箱公司\n中央大街西 433 号\n该公司为企业和家庭安装电子防盗报警系统，价格最低 50 美元。\n如果支付每小时 1 美元的价格的话，理查德·亨利·埃斯可以找一个值得信赖的看守人来巡逻一家企业或一所房子的场地，但这些人的素质并不高。在特别紧急的情况下，埃斯还可以从阿卡姆警局雇来一名不当值的警员，价格是每小时 2 美元。\n埃斯有各种防火文件柜与保险箱。他能够安装最大可达 180 立方英尺大小的防火（最高 2000 华氏度）保险箱，其箱门相当于 STR130。\n埃斯也是镇上唯一一个在紧急通知的情况下或是在夜里也能上门服务的锁匠。",
        "阿卡姆指南414-B E.帕灵顿，修枪匠 中央大街西 4331⁄2号": "E.帕灵顿，修枪匠\n中央大街西 4331⁄2号\n爱德华·帕灵顿是一个经验丰富的修枪匠，能够修理或定制各种枪支。他会给送到他这的枪支重新装填好子弹，还会开玩笑地讲“上次有个疯子跑来订购了 20 发纯银的子弹，然后他再也没来取过”。（口径由 KP 决定。）他有各种手枪、散弹枪和步枪，不过他没有猎象枪之类的不常见的枪。如果有人要买这类不寻常的武器，他会推荐他们去波士顿的阿伯克龙比&芬奇枪支店。\n帕灵顿知道如何获得非法的自动武器和重武器，不过他只有在其他枪械俱乐部成员面临问题（比如有共产主义分子煽动工厂）而需要武力时才会让自己参与如此危险的事情之中。\n重要技能：操作机床 45n\n阿卡姆枪械俱乐部\n帕灵顿是阿卡姆上流社会的枪械俱乐部的主席。俱乐部每年年费 50 美元，并且只允许邀请加入。俱乐部经常在他的店里聚会。警察局长阿萨·尼科尔斯是俱乐部本年度的财务主管。\n俱乐部成员可以无限制地使用草甸山东北部的靶场，他们还会在夏天受邀进行野餐，在秋天举行游戏晚宴。每个月在靶场使用特定口径或规格的步枪、手枪或猎枪进行练习都可以让调查员增长 1D6 的相应技能，最多增长至 50。",
        "阿卡姆指南415 安德森家具与地毯专卖店 中央大街西 353 号": "安德森家具与地毯专卖店\n中央大街西 353 号\n这家店成立于 1869 年，出售上等家具、地毯和布料。本·安德森对带有隐藏抽屉格的写字台之类的家具非常感兴趣，他自己也收藏了一些。\n重要技能：寻找暗门 73",
        "阿卡姆指南416 亚瑟·默里舞蹈学校 中央大街西 333 号": "亚瑟·默里舞蹈学校\n中央大街西 333 号\n可以学习到所有的最新潮的舞步。为期八周的课程花费为 20 美元；课程结束后调查员可将【艺术（交谊舞）】提升至15。后续的技能提升只能来自于实际经验。",
        "阿卡姆指南417-A 宠物店 中央大街西 321 号": "宠物店\n中央大街西 321 号\n这里批发零售纯种小狗、鹦鹉、金丝雀和热带鱼。这家新店是一个叫艾伯特·坎宁安的外地人开的。\n最近，坎宁安卖出去了好几只本地产的动物，后来才发现它们被用作兄弟会入会仪式的牺牲品。仪式是在河中心的无人荒岛上举行的。\n有人报了警，于是涉嫌此事的学生被停了课，而坎宁安正在以民事损害的罪名起诉涉案的三个家庭。他依据的是一条模糊的马萨诸塞州货运法律，其目的是保护马匹不受虐待。其中两个被告家庭（警方进行了匿名处理）都是本地有声望的人 家。到目前为止，这件事已经被压下去了。坎宁安被温和地警告说，他不应该在公众场合提起嫌犯的名字——至少在审判结束之前不能这样做——以及他如何处理这件事在很大程度上会决定他在阿卡姆的成败。\n重要技能：动物学 40",
        "阿卡姆指南417-B 曼内利音乐商店 中央大街西 3211⁄2号": "曼内利音乐商店\n中央大街西 3211⁄2号\n由于店面租金优惠，曼内利售卖商品的价格一直很低廉。他的店铺里单曲、留声机唱片、钢琴、小提琴和单簧管生意都很兴旺。即使是在阿卡姆，尤克里里的热度也已经衰退了。阿尔贝托·曼内利也提供声乐课程，在那些有贵族幻想的人中仍然很受欢迎。\n1928 年的流行歌曲有：《I Can’t  Give You Anything but Love》和《Makin’ Whoopee》；1929 年的流行歌曲则为《Star Dust》，《Happy Days Are Here Again》和《Tiptoe Through the Tulips》。\n曼内利原本在意大利接受男中音训练，但他陷入了一场悲剧的爱情之中，这断送了他的未来，迫使他离开故国而前来阿卡姆投奔亲戚定居下来。\n曼内利是一个张扬的人，对学生的要求很高。在进行教学时，他会大喊大叫，打砸家具，撕扯自己的头发，或是喜极而泣。每周两次的课程每小时收费 1 美元；调查员每跟曼内利学习 6 个月就可以增加1D6 点艺术（唱歌），最多增加至 50。",
        "阿卡姆指南418 古玩店 中央大街西 261 号": "古玩店\n中央大街西 261 号\n店主是乔治·蒂林哈斯特，书店店主埃德温的弟弟。尽管兄弟俩都是阿卡姆历史学会和旋转社的成员，但是自从他们在如何分配父亲遗嘱中弄过留下的财产问题上起了争端之后，他们就没再跟彼此说过话了。\n蒂林哈斯特的古玩店里颇有几件还不错的古董。\n重要技能：对古董家具估价 75",
        "阿卡姆指南419 验光师 中央大街西 237 号": "验光师\n中央大街西 237 号\n伯纳德·伊万斯负责进行视力检查和验光。他原本与波士顿的配镜机构合作，不过如果调查员需要并且能够提供玻璃坯料的话，他也能自己打磨镜片。\n重要技能：光学 35 应用光学 65\n安抚病人 55",
        "阿卡姆指南420-A 马洛伊钟表店 中央大街西 205 号": "马洛伊钟表店\n中央大街西 205 号\n约翰·马洛伊出售和维修各类钟表、手表。约翰 55 岁，自从 1911 年开始就一直经营着这家店铺，热衷收藏各种稀有的古董钟。他的家里有一个古怪的棺材形状的落地钟，上面刻着奇怪的象形符号，有四个指针。他是在一个私人收藏家的破产拍卖会上买到这座钟的。12 年来他一直尝试了解关于这座钟的事情，但一无所获。",
        "阿卡姆指南420-B 无线电中心 中央大街西 2051⁄2号": "无线电中心\n中央大街西 2051⁄2号\n这里属于 29 岁的罗伯特·瓦伦西亚。他出售收音机、留声机和唱片。在店铺后方的房间里，他修理维护调幅收音机。他拥有一台大型短波收音机和发报机。他是个热心的业余爱好者，从不停止学习。\n重要技能：电器维修 35 制作无线电管 18",
        "阿卡姆指南421-A 芬纳·艾弗里，烟草商 中央大街西 185 号": "芬纳·艾弗里，烟草商\n中央大街西 185 号\n这里经营上好的巴尔干寿百年之类的进口烟草，也出售本土品牌，既有烟斗也有雪茄。为了阻止捣乱的小孩进入，商店刚一进门的地方就放着传统木制印第安雕像。",
        "阿卡姆指南421-B 沃尔特斯光学元件与玩具店 中央大街西 1851⁄2号": "沃尔特斯光学元件与玩具店\n中央大街西 1851⁄2号\n蒂莫西·沃尔特斯 42 岁，他售卖高档照相机、显微镜、双筒望远镜、望远镜，以及模型火车和轮船，还有画得很漂亮的玩具士兵。\n沃尔特斯是一位活跃的业余天文学家，和密大的比灵斯教授是好朋 友。他的哥哥哈维·沃尔特斯是纽约著名的神秘学家。哈维偶尔会来到阿卡姆，住在蒂莫西的家里。\n沃尔特斯的一件望远镜的外观非常古怪（成功的物理学或天文学检定能够发现这一点）。沃尔特斯是在一场拍卖会中以很低廉的价格买到的它。与之相配套的手稿（用德文写成）声称这个望远镜的镜片非常反常，但沃尔特斯在调试时没有发现任何不寻常之处（他看向的地方不对）。不过他依然觉得这是一件收藏品，如果出价低于 50 美元的话他是不会转手的。\n作为一名有成就的商业摄影师，沃尔特斯还发展出了对天文学家而言非常有价值的干冰技术，并可能帮助调查员拍摄一些通常拍摄不到的照片。\n重要技能：天文观测 45 光学 55 摄影 75",
        "阿卡姆指南422 克罗格商店 中央大街与加里森街交汇处西南角": "克罗格商店\n中央大街与加里森街交汇处西南角\n这是一家低价罐装与袋装食品连锁品牌商店。这是最 的连锁商店之一。",
        "阿卡姆指南423 E.韦特，金匠 教堂街西 478 号": "E.韦特，金匠\n教堂街西 478 号\n韦特出售金银饰物，上面通常还镶嵌有宝石。他可以接受私人订制。他和珠宝商拉泽罗·卡塞柳斯经常合作做生意，韦特会向卡塞柳斯订购宝石，而卡塞柳斯会从韦特那里订购镶嵌宝石用的底座。\n韦特 1918 年从印斯茅斯搬来了阿卡姆。卡塞柳斯借给了韦特一些钱，帮助他开设了店铺，并接受了韦特从印斯茅斯带来的一些珠宝作为抵押品。\n韦特一直在努力还债赎回抵押品。他很焦虑，害怕有印斯茅斯来的人发现他违背了誓言，把珠宝给外人看。韦特身上可能会带有印斯茅斯的血统污染，也可能不会；他现年 34 岁，头发稀薄。",
        "阿卡姆指南424-A 海蒂精品店 教堂街西 388 号": "海蒂精品店\n教堂街西 388 号\n这家店开设于 1926 年，店主是优雅的（尽管出身并不高贵的）海蒂·奥布莱恩，来自波士顿。奥布莱恩女士 42 岁。她的店里卖的都是最新潮流行的东西。她很擅长不露声色地奉承别人，这让她在阿卡姆的风评非常良好。她也很擅长针线活。",
        "阿卡姆指南424-B 卡塞柳斯上等珠宝店 教堂街西 3881⁄2号": "卡塞柳斯上等珠宝店\n教堂街西 3881⁄2号\n这里售卖优质的高价珠宝，既有成 品，也接受顾客定制。拉泽罗·卡塞柳斯是一位训练有素的宝石打磨匠，不过近些年他很少动手。他很熟知美国与欧洲的古董珠宝样式。\n卡塞柳斯店里陈列着的珠宝中有几件印斯茅斯的金饰，是他从金匠韦特那里获得的抵押品。\n重要技能：对宝石估价 75",
        "阿卡姆指南425 派克男士服装店 教堂街西 338 号": "派克男士服装店\n教堂街西 338 号\n这里出售男士服装。所有的西装都是量体裁衣的。这里也出售猎装和骑装。",
        "阿卡姆指南426 格里森百货商场 教堂街西 310 号": "格里森百货商场\n教堂街西 310 号\n这家商场有四层楼，售卖的商品包括服装、电器、家具、书籍、玩具、工具、床上用品等等。格里森商场的价格要比阿卡姆其他商店低廉一些，但相应地，私人服务也更少些。公司有一辆大型送货卡车和一辆小一些的面包车。",
        "阿卡姆指南427 吉尔曼办公用品店 教堂街西 298 号": "吉尔曼办公用品店\n教堂街西 298 号\n这里出售信纸、自来水笔、铅笔、办公家具、账簿、计算器、打字机和其他办公用品。",
        "阿卡姆指南428 詹妮小姐美发店 教堂街西 288 号": "詹妮小姐美发店\n教堂街西 288 号\n店主是倔强的詹妮·阿波斯托姆。这里很受年轻女士欢迎。这家店负责为女士们剪发造型。镇子上的持照理发师们（都是男性）曾提起诉讼希望阻止她与他们竞争，不过败诉了。",
        "阿卡姆指南429 大学鞋店 教堂街西 268 号": "大学鞋店\n教堂街西 268 号\n这里出售男鞋和女鞋。店铺后方有修鞋服务。",
        "阿卡姆指南430-A 杰威尔书店 教堂街西 224 号": "杰威尔书店\n教堂街西 224 号\n杰威尔书店是一家专门销售新书和教科书的大型书店，也接受个人订购业务。这里有各类主题的近 7000 本书籍在售。定期会有从英国和欧洲大陆运来的新书。客户主体是密斯卡托尼克大学的师生。56岁的马尔维纳·杰威尔是这里的店主，他喜怒无常，但富有智慧。这里每周一至周五早8:30 至下午 5:30 营业，午饭时间不休息。\n1928 年出版的书籍有：阿道司·赫胥黎的《旋律的配合》以及劳伦斯的《查泰莱夫人的情人》（后者广泛遭禁，同样也包括限制进口进入美国市场）。1929 年，杰威尔书店会出售海明威的《永别了，武器》，福克纳的《喧哗与骚动》，以及沃尔夫的《天使，望故乡》。",
        "阿卡姆指南430-B 大学商店 教堂街西 2241⁄2号": "大学商店\n教堂街西 2241⁄2号\n这里出售密斯卡托尼克大学男学生所需要的所有东西——三角旗、毛衣、运动夹克、平顶帽、横幅、学校领带、啤酒 杯、凸饰信纸等。",
        "阿卡姆指南431 马什甜食店 教堂街西 172 号": "马什甜食店\n教堂街西 172 号\n这里按磅或块出售新产的糖果，还有冷饮柜台。",
        "阿卡姆指南432 西尔斯-罗巴克邮购商店 教堂街西 168 号": "西尔斯-罗巴克邮购商店\n教堂街西 168 号\n41 岁的亨利埃塔·哈里森女士经营着这家小店面。在阿卡姆买不到的东西可以通过这家店进行订购。小型商品送货需要 1D6 天，大型商品则需要 1D2 周。",
        "阿卡姆指南433 伍尔沃斯廉价店 教堂街西 110 号": "伍尔沃斯廉价店\n教堂街西 110 号\n这里所有商品价格都不超过 10 美分，包括日常用品、书籍、糖果、冷饮、针线、开瓶器等等等等。",
        "阿卡姆指南434 埃索石油公司加油站 中央大街与加里森街交汇处东北角": "埃索石油公司加油站\n中央大街与加里森街交汇处东北角\n这里的汽油价格与密斯卡托尼克河对岸的菲利普 66 号加油站相同，不过这里的服务态度更差，加油站更脏。尽管如此，但这里的维修工更好一些。这里每周一至周六  7 点至晚 6 点营业。\n重要技能：机械维修 82 电器维修 80",
        "阿卡姆指南435 旧仓库 中央大街北侧，皮博迪大道至西部街之间": "旧仓库\n中央大街北侧，皮博迪大道至西部街之间\n这些乔治王朝时期风格的旧仓库建于 19 世纪早期，已经在河边矗立了一个多世纪了。大部分仓库都是闲置的，不过本地商户偶尔会租用一两间仓库暂时储存货物。幸运三叶草运输公司最近租了一间大仓库。\n在这些建筑的侧面能看到高于地面五英尺的地方残留的水的印记，这是 1888年洪水造成的。",
        "阿卡姆指南436 东部仓库 河畔街北侧，加里森街至皮博迪大道之间": "东部仓库\n河畔街北侧，加里森街至皮博迪大道之间\n这些老旧的木质仓库与西边的那些大体相同。很多年前，它们被改造成了廉租公寓与贫民救济院，这种状况持续到了现在。这里的建筑之间有很多歪歪扭扭的小巷和胡同。有些房子建在一个旧码头上，这个旧码头曾经是用来为纺织厂卸装原毛和原棉的。",
        "阿卡姆指南437-A 报刊亭 中央大街与加里森街交汇处东南角": "报刊亭\n中央大街与加里森街交汇处东南角\n尽管镇上的两家报刊亭的价格基本相同，不过离校园近的这家更大一些，卖的外州包括更多一些。此外，这里还有很多忏悔杂志、流行冒险故事杂志和填字游戏杂志，都很受欢迎。这里每周一至周六早6:30 至晚 5:30 营业。",
        "阿卡姆指南437-B 贝尔咖啡厅 教堂街东 132 号": "贝尔咖啡厅\n教堂街东 132 号\n这是一家干净而温馨的饭馆，提供的菜品也高于一般水平：早饭 25-45 美分；午饭 50-60 美分。这里的后墙和前窗旁边都列设着舒适的茶座，此外还有一个柜 台。这里每周一至周五  6 点至下午 3 点营业。",
        "阿卡姆指南438 马克威尔演剧商店 教堂街东 148 号": "马克威尔演剧商店\n教堂街东 148 号\n这里出租/出售舞台化妆用品、假胡子、假发等等。本·伍德华德是这里的店主，也负责店铺的运营，他与本地许多业余剧团都有日常生意往来。他能提供的舞台特效商品包括闪光粉、化学烟雾和橡胶蜘蛛网。",
        "阿卡姆指南439 圣公会教堂 帕索内吉街南 150 号": "圣公会教堂\n帕索内吉街南 150 号\n这间教堂建于 1792 年，如今的石制结构建筑则是从 1824 年开始庇护教徒 的。阿奇博尔德·毕肖神父统领着一群生活兴旺而安于现状（甚至可以说是自满）的会众们。",
        "阿卡姆指南440 教堂街咖啡馆 教堂街与加里森街交汇处东北角": "教堂街咖啡馆\n教堂街与加里森街交汇处东北角\n这是河南岸最便宜的吃饭的地方。一顿勉强像样的饭最低只需要 15 美分。这里每周一至周六早 5 点至下午 2 点营业。",
        "阿卡姆指南441-A 布莱恩特药店 教堂街东 135 号": "布莱恩特药店\n教堂街东 135 号\n61 岁的马瑟·布莱恩特已经经营这家药店将近四十年了。与新开的沃尔格林药店的竞争可能会摊薄利润，不过布莱恩特的老客户都很忠实。\n重要技能：诊断中毒 55 药剂学 80 解毒 75",
        "阿卡姆指南441-B 塔拉诺夫斯基烘焙坊 教堂街东 1351⁄2号": "塔拉诺夫斯基烘焙坊\n教堂街东 1351⁄2号\n这是镇上的第二家塔拉诺夫斯基烘焙坊，质量与第一家相差无几。这里出售烘焙制品与咖啡。每周一至周六  5 点至下午 2 点营业，周三不营业。\n一个大块头女人，22 岁的希拉·托斯坦，在这里工作。她的家人和同事都不知道的是，她是邪恶的巫师集会的一员。",
        "阿卡姆指南442 阿卡姆礼品店 教堂街东 195 号": "阿卡姆礼品店\n教堂街东 195 号\n这里出售小摆设，陶瓷制品，精美文具，麻将套装。这里的店主是年长而和善的艾迪斯·温克勒夫人，她就住在商店楼上。温克勒夫人是一个富有人格魅力的女人。20 年前温克勒先生跟一个南边来的风尘女子私奔了；她的朋友都很钦佩她在此之后继续生活下去的勇气。\n而在温克勒夫人去世后，这家店铺的新主人在地下室里发现了一对男女的遗骸，他们都死于氰化物中毒。",
        "阿卡姆指南443 卡莱布·马卡姆，锁匠 中央大街东 206 号": "卡莱布·马卡姆，锁匠\n中央大街东 206 号\n马卡姆是阿卡姆本地人，48 岁，他能够配钥匙、换锁芯、安装锁头和其他锁 具，包括小型壁式保险箱。他会来到你家，但是“可棱12三四天之内都没空”。他是个正直的人，从不做不正当或违法的事情。他擅长在不造成任何破坏的情况下打开旧箱子或柜子。马卡姆脾气暴躁。他的店每周一至周五  8 点至中午 12 点、下午1 点至 5 点营业。\n重要技能：开锁 82\n工作机会\n马卡姆想要招个徒弟。如果调查员在马卡姆手下做六个月帮工的话，会顺带学会以下技能：1D6 点会计学，2D6 点开锁，以及 1D6 点机械维修。额外 6 个月的工作会让每项技能再增加相同的点数，每个技能最多上升至 50。\n马卡姆希望徒弟每周能工作 50 小时，周薪 25 美元。如果徒弟旷工天数多的话，就会被他开除。",
        "阿卡姆指南444 哈登旧书店 中央大街东 226 号": "哈登旧书店\n中央大街东 226 号\n这是一家破旧的商店，里面到处都是二手教材、廉价小说和一个世纪以来的各种宗教宣传册。赫伯特·哈登喜欢读书，但是没什么品位。每在这里搜寻半天，调查员有 5%的概率找到一本自己感兴趣的书。在这种情况下，有 90%的概率这会是一本狄更斯初版签名本之类的书，可能是上周某个学生以 25 美分的价格卖出而带来的好运；其余 10%的情况下这会是一本次等的克苏鲁神话典籍，可能是调查员想要的，或者至少是他没有的。哈登并不知道自己卖的是什么书，他会以 1D100+10 美分的价格卖给调查员。",
        "阿卡姆指南445 B.F.琼斯五金店 中央大街东 244 号": "B.F.琼斯五金店\n中央大街东 244 号\n螺母、螺栓、工具箱、绳索、手电 筒、磁铁、电缆、挂钩、管子、螺丝刀，都能在这里方便地一站购齐。琼斯会卖给常客黄色炸药和火药纸，但不会卖给那些 “不干好事的奇怪的外国人”。",
        "阿卡姆指南446 本森市场 中央大街东 276 号": "本森市场\n中央大街东 276 号\n这个由来已久的商店依然生意兴隆，但 61 岁的贾斯珀·本森发现自己已经很难与新出现的克罗格商店在罐装食品价格上进行竞争了。",
        "阿卡姆指南447 廉价服装店 中央大街东 390 号": "廉价服装店\n中央大街东 390 号\n这是一家二手服装商店。贫穷的调查员或那些分毫必较的精明市民的好去处。",
        "阿卡姆指南448 斯图尔特旅行拖车店 中央大街东 211 号": "斯图尔特旅行拖车店\n中央大街东 211 号\n店主是 32 岁的杰拉德·斯图尔特。这家店主要服务对象是露营者和远足者；随着拥有汽车的人越来越多，露营和远足活动也越来越流行。这里还有打包进小拖车装着的帐篷。",
        "阿卡姆指南449 F&M 火车玩具店 教堂街东 233 号": "F&M 火车玩具店\n教堂街东 233 号\nF&M 是这片地区新出现的店铺，它开张于去年秋天，主要贩卖各种电动火车、方形帆船、双翼纸飞机、棋盘、洋娃娃、木制和金属玩具等等。店主是来自魁北克的迪恩·马特利和来自苏格兰的克莱尔·弗林特。",
        "阿卡姆指南450 切尔西公寓楼 教堂街东 267 号": "切尔西公寓楼\n教堂街东 267 号\n这栋公寓楼有三层高，里面是干净的有独立浴室的四居室公寓，每月租金 65 美元。丹尼·奥班尼翁的二把手，博比·希尔斯，住在这栋楼的二楼。",
        "河区": "这片地区部分位于法兰西山的北坡，朝着密斯卡托尼克河陡峭地向下倾斜，直到河畔街附近变缓。\n\n住在河畔街南边的居民大都是加拿大法语区人或东欧人，而随着山坡的升高，居民中爱尔兰人的占比越来越高。\n\n这里是阿卡姆的旧贸易区。一些成立时间较长的商店，例如阿卡姆综合商店，依然开设在这里。阿卡姆许多经验丰富的贸易商——有的是本地人，有的是移民——就把家安在开设于此的店铺里。这些房子都很简陋，老旧，紧紧沿着街道建造。大部分房子侧面临街，正面则开向通往大街的庭院或小路。[图:data/images/【扩展】阿卡姆/河区地图.jpg]",
        "阿卡姆指南501 阿利船艇&鱼饵商店 法兰西山街尽头": "阿利船艇&鱼饵商店\n法兰西山街尽头\n伯特·阿利出租划艇或独木舟，价格为每天 1 美元，他还会往船里扔一罐虫子。密斯卡托尼克河通常流速缓慢，尤其是涨潮的时候，沿河顺流或逆流划船可以说是再放松不过了。不要太过靠近那个荒岛，也不要在幸运三叶草运输公司租下的那个旧仓库附近逗留太长时间。\n阿利偶尔会把船租给走私者。他住在码头上的一个棚屋里，因此他非常了解他们在干些什么勾当。\n不久之前，他把船租给了一群去无人荒岛的学生。他不知道关于动物献祭的事情，不过他也被卷入了警方调查之中。",
        "阿卡姆指南502 阿卡姆综合商店 中央大街东 421 号": "阿卡姆综合商店\n中央大街东 421 号\n除了正常的商品经营以外，综合商店还是幸运三叶草运输公司的主要私酒经销出口之一。有些本地私酒酿造贩子还为综合商店提供了少量的桶装啤酒（利润空间比威士忌小，还很沉重而不方便处理），这些酒有不少桶都卖给密大的兄弟会成员了。\n商店经理里德尔·亚当斯还倒卖枪 支、弹药和炸药。虽然阿卡姆没有关于购买炸药的规定，但城市范围内炸药储存受1866 年的条例管制，当时一颗作为彼得堡之围战争纪念物的炮弹炸飞了艾略特·奥尔尼家的壁炉、烟囱和卧室的墙。阿卡姆综合商店每周一至周六 6 点至晚 6 点营业。",
        "阿卡姆指南503 阿卡姆印刷厂 炸药厂街北 106 号": "阿卡姆印刷厂\n炸药厂街北 106 号\n专门印刷传单、信笺、名片等。服务迅速。",
        "阿卡姆指南504 格雷高尔·魏尔德，吹玻璃匠人 法兰西山街北 191 号": "格雷高尔·魏尔德，吹玻璃匠人\n法兰西山街北 191 号\n他把这门生意从欧洲带到了阿卡姆。他年近 60 岁，但身体结实健壮，说话带有浓重的中欧地区口音。他有妻子，就住在商店房子的后半部分里。\n重要技能：吹制玻璃 85",
        "阿卡姆指南505 希望灯塔福利院 河畔街东 608 号": "希望灯塔福利院\n河畔街东 608 号\n这是一个浸礼会信徒为穷人开设的慈善机构，失业的人可以住在这里，直到找到工作为止。一个房间住的是男人，另一个房间住的是女人。这里提供祷词、食 物、毯子和行军床。这是一个很好的藏身之处，尽管警察偶尔会到这里来看看有哪些新来的人。",
        "阿卡姆指南506 东部教堂 中央大街东 444 号": "东部教堂\n中央大街东 444 号\n这栋砖瓦建筑建于 1842 年，目前归密斯卡托尼克大学所有，用作学校的小教堂。每星期日，这里都会为学生群体举办不分宗派的新教活动。",
        "阿卡姆指南507 埃莉诺·皮博迪慈善之家 炸药厂街南": "埃莉诺·皮博迪慈善之家\n炸药厂街南\n这是为贫穷的老人开设的福利院，资金来自已故的埃莉诺·皮博迪的遗产。",
        "阿卡姆指南508 阿卡姆东部公立高中 中央大街东 550 号": "阿卡姆东部公立高中\n中央大街东 550 号\n校长是 55 岁的埃尔登·詹金，对来自不同种族的学生们严加管教。高中球队的名字是“火枪手”。东部公立高中是阿卡姆的第二所高中，一直与自命不凡的阿卡姆公立高中（条目 603）竞争激烈。乔尔·曼顿是这所学校的前任校长，他于1926 年接任了地区教育主管职位。",
        "阿卡姆指南509 G.施密特，玻璃匠 哨兵街北 137 号": "G.施密特，玻璃匠\n哨兵街北 137 号\n冈瑟·施密特在一战结束后不久搬到了阿卡姆。他把自己的店开在这栋楼的一楼，他和他的家人则住在二楼。\n施密特是一个技艺精湛的匠人，他擅长制作彩色玻璃，为阿卡姆的三座教堂进行过大量的修复工作。\n两年前，在第一浸信会教堂的牧师的建议下，他检修了破败的阿利亚·比灵顿公馆，偶然地看到了二楼书房里的怪异绚丽的玻璃窗。他被这件事吓坏了（他看见里面有东西在动），尽管他决定不会再去看第二次了，但他还是被那扇窗户的存在深深吸引着。如果调查员提起这个话题的 话，他可能会愿意谈一谈关于窗户的事。\n重要技能：艺术地布置玻璃 80",
        "阿卡姆指南510 铁匠 东部街与河畔街交汇处西南角": "铁匠\n东部街与河畔街交汇处西南角\n尽管半退休的雅各布·阿斯克给马钉的马蹄铁已经没有过去那么多了，但他还是会制作很多拖车联接器和其他铁件。人们知道他的服务很迅速，而且他制作的搭扣、大门和插销不会坏，即使坏了也会免费修理。\n他在马圈里养了四匹带鞍的马，偶尔会把马出租给别人。",
        "阿卡姆指南511 希拉姆，废品商 东部街北 221 号": "希拉姆，废品商\n东部街北 221 号\n希拉姆大约 60 岁，每天都驾着马拉货车绕着阿卡姆转圈。他的马名叫“尼斯”，戴着一顶帽子，耳朵从帽子上的洞伸出来。他们会沿着巷子和小道艰难地行进。希拉姆对于能卖钱的东西总是很敏感；他也愿意收一点钱来帮人把垃圾运到垃圾场去。\n40 多年来，他在镇上的大街小巷穿行着，目睹过许多奇怪的事情，还在某些人扔的垃圾里发现过更怪异的物品；只要给他一点钱就能回想起这些东西。他也还知道关于本地走私活动的一些细节，通过不断观察人们的垃圾，他就能知道谁是他们的老主顾。\n废品商这个人虽然很友善，但总是在装傻。调查员能不能从他那里获取信息取决于他们劝说的技巧是否高超。他格外喜欢有人陪着自己喝桃子白兰地；或许跟他喝一晚上酒会很愉快。",
        "阿卡姆指南512 邓纳姆砖场 阿米蒂奇街东 500 号": "邓纳姆砖场\n阿米蒂奇街东 500 号\n这家砖场曾经是仅次于密大的阿卡姆第二大雇主，但自从 1912 年开始就倒闭了。砖场的建筑都被封了起来，日渐破 败。有一个小屋的屋顶还是完好的。\n芬恩帮：帮派的名字来自肖恩·芬恩，不过如今帮派的大多数人都已经不知道这个来源了，有的人甚至会拼错帮派的名字13。帮派成员很乐意听从奥班尼翁的指示；那些聪明听话的人希望在长大后能给奥班尼翁干活。\n帮派成员经常干小偷小摸的事，偶尔还会入室盗窃，但是阿卡姆没什么可买的东西，也没有哪个销赃的人信任小孩。大多时候他们只是聚在街拐角或空地上，谈天说地，装装样子。\n这个爱尔兰帮派感觉待在法兰西山区是最安全的，而意大利人的帮派则更喜欢加里森街东部、皮克曼街南部的低地南区。\n芬恩帮最近把大本营设在了邓纳姆砖场的一个废弃棚屋里。岩石帮通常聚集在南岸体育馆附近，目前双方都认为那里属于中立领地。关于意大利帮派的情况见条目 716。\f街头朋克：一般芬恩帮男孩\nSTR 11 CON 14 SIZ 10 INT 12\nPOW 11 DEX 14 APP 11 EDU 7\nSAN 65 HP 12\n伤害加值：+0\n技能：攀爬 50 闪躲 40 快速交谈 20\n躲藏 30 富有创造力地撒谎 20 潜行 25\n侦查 35 趾高气扬地走路 40 投掷 45\n武器：拳击 55 伤害 1D3\n扔石头 45 伤害 1D4\n踢 30 伤害 1D6\n擒抱 35\n小型棍棒 35 伤害 1D6\n小型匕首 30 伤害 1D4",
        "阿卡姆指南513 岸边 河区": "岸边\n河区\n在河畔街和密斯卡托尼克河之间有很多空荡荡的废弃已久的工厂。阿卡姆最贫穷的那些人住在这些破败的建筑里，与流浪者和罪犯为伍。这里的小巷曲折阴暗，门洞阴森不祥，即使是警察在进入这片地区的时候也会多加小心。\n人物词条见“怪物格雷格”",
        "怪物格雷格": "没有人知道格雷格的真名，也没有人知道他来自什么地方。他经常去河边或其他地方寻找能吃的垃圾。他体型肥胖高大，认识他的人都很疑惑他是怎么保持这个体型的。如果花点时间调查家里的宠物、农场动物或小孩失踪的事件的话，或许就能解答这个疑问了。\n这个人非常安静，除非跟他说话，否则他不会主动开口。即使与他进行了对 话，一般也都是简短而勉强的。他住在一条排水管里，这条管道原本是向河里排水的，但被后来的建筑堵住了。河底堆积着很多他吃剩的骨头。\n在战斗中，如果他能成功地把对手打晕或打死，他就会把对方拖回自己的藏身处，开始享受胜利的大餐。\f怪物格雷格，29 岁\nSTR 14 CON 12 SIZ 19 INT 9\nPOW 13 DEX 12 APP 6\nSAN 13 HP 15\n伤害加值：+1D6武器：擒抱 80\n拳击 60 伤害 1D3+1D6\n坐压*40 伤害 1D6+1D6\n*要进行这一攻击，目标首先需要被击倒。在坐压的第一轮过后，每轮会自动造成伤害，直到目标以力量成功对抗了格雷格的体型为止。\n技能：闪躲 45 聆听 65 潜行 50 侦查 40\n追踪 20",
        "校园区": "校园区是阿卡姆的名胜之一。校园景观优美，干净整洁，是一个凉爽阴凉的地方，适合夏季散步。大学的几乎所有建筑都在校园区内，包括校医院和体育馆。\n\n和商业区一样，校园区地势较低，只有在学院街南部地势才有陡峭的提升。\n\n克莱恩街北面和西部街西面的街区有许多住宅，大都是乔治王朝时期或联邦式风格的建筑。这些豪宅大都没有人居住在里面了，而是作为大学或其他组织的办公室使用。这个街区与校园区其他地方一样整洁干净。\n\n学院街两侧除了学校的建筑以外还有很多老旧的家族宅邸，这些房子现在都已经变成公寓楼或寄宿公寓了，里面住的大多都是加入了兄弟会的大三大四学生。\n\n邦德里街西面的街区里的房子更加老旧简陋。希尔街是一条没有路灯的土路，路面上铺着老旧腐朽的木板，有些地方已经翘起来了。这里没有水管，居民都是从街边的三个公共水井里打水用。这里是阿卡姆的城中村，房屋都像是 17 世纪的一样，居民的祖先可以追溯到最在阿卡姆定居的那些人，这些家庭已经居住在这里超过 10 代人的时间了。[图:data/images/【扩展】阿卡姆/校园区地图.jpg]",
        "阿卡姆指南601 密斯卡托尼克谷退伍军人之家 邦德里街南 224 号": "密斯卡托尼克谷退伍军人之家\n邦德里街南 224 号\n这里由市政和教会出资建造，里面住着阿卡姆那些在战争中受伤最严重的老 兵。这里到处都是失去了三四条肢体的人；有的人的面部完全被弹片毁掉了，可怜地注视着往来的人；还有的人的身体被毒气腐蚀了，从窗边走过就像是鬼影一样。",
        "阿卡姆指南602 西南变电站 邦德里街南 322 号": "西南变电站\n邦德里街南 322 号\n这个变电站控制的是阿卡姆位于河南岸以及加里森街西面的地区的电力供应。这里无人工作，非常危险，周围拦着高高的围栏。在进入之后，调查员需要进行成功的电器维修检定才能切断电源让这片区域陷入黑暗。如果检定结果是 100 的话，调查员会受到 8D6 点电击伤害。",
        "阿卡姆指南603 阿卡姆公立高中 教堂街西 665 号": "阿卡姆公立高中\n教堂街西 665 号\n9-12 年级的学生在这里上学，从九月的第一个周一开始，到六月的第二个周五结束。与种族多样化的东部高中相比，这里的学生主要都是阿卡姆本地家族的子弟。校球队的名字是“司令官”。\n阿妮塔·皮尔斯\n在曼顿成为地区教育主管后，阿妮塔被任命为这所学校的校长。她受到学生的尊敬，也受到那些思想较为开明的人的敬重。在新英格兰地区，拥有这样的职位的女性并不多。皮尔斯同样面临着反对她担任这一职位的声音，在教育办公室会议上也常常需要为自己的教育方针辩解一番。",
        "阿卡姆指南604 密斯卡托尼克体育俱乐部 克莱恩街 602 号": "密斯卡托尼克体育俱乐部\n克莱恩街 602 号\n这个男子俱乐部成立于 1920 年，是为了应对禁酒令而成立起来的，只能通过邀请加入。俱乐部的 80 多个成员大部分都是商人、专业人士或大学的终身教授。这栋小宅子每周一至周六凌晨 3 点至晚 10 点对成员开放。\n这里的主要活动是饮酒、打牌、玩台球和闲谈；如果有人喝得酩酊大醉的话会被赶出去。加入此俱乐部可以让调查员提升 1D6 点信誉度。\n俱乐部的入会费是 200 美元，每个月需缴纳 10 美元；酒吧饮酒的价格是 25 美分。",
        "阿卡姆指南605 纳撒尼尔和温盖特·匹斯里 克莱恩街 588（原 27）号": "纳撒尼尔和温盖特·匹斯里\n克莱恩街 588（原 27）号\n这是一栋整洁的房子，还有打理得很好的大草坪。这里住着纳撒尼尔·温盖 特·匹斯里教授和他的儿子，温盖特·匹斯里教授。",
        "阿卡姆指南606 怀特查佩尔停尸房 教堂街西 581 号": "怀特查佩尔停尸房\n教堂街西 581 号\n这里提供各类服务，不过没有火葬设施。在经历了许多争论之后，阿卡姆要求土葬之前必须进行防腐处理，不过许多信奉肉体复活理论的宗教团体对此表示反 对。",
        "阿卡姆指南607 乔纳森·爱德华楼（LL&A 大楼） 西部街南 270 号": "乔纳森·爱德华楼（LL&A 大楼）\n西部街南 270 号\n这座华丽的砖楼还在继续修建，以作为语言文学艺术学院的新教学楼。地基、框架和屋顶都完成了，现在的工作集中在内部装修。等到晚春时，这里就会增添家具，将于 1929 年秋季学期开始投入使用。",
        "阿卡姆指南608 阿克斯顿体育馆 西部街南 378 号": "阿克斯顿体育馆\n西部街南 378 号\n这是以已故的著名足球教练“垃圾堆”彼得·阿克斯顿命名的。体育场建于1920 年，也就是阿克斯顿不幸死于车轮下之后两年。阿克斯顿 1908-1918 年间担任大学球队教练，帮助大学球队三次夺得冠军；他在阿卡姆的市政工程建设方面也一直很活跃。一位悲伤的校友很快筹集到了资金，并以他的名字命名了这个体育场。\n体育场每周一至周五  7 点至晚 6 点开放，其他时间需要预约。所有的教练和工作人员都有体育场的钥匙。理论上讲，设施对公众是封闭的，但是没有人在乎谁在使用这些设施，除非这些人太过吵闹或打扰了课程进行。\n这里的设施包括教室、办公室、游泳池、壁球和手球场、篮球场、软垫和健身器材。邻近的室外设施包括一条四分之一英里长的跑道，里面有一个练习场地，以及两个状况良好的粘土网球场。棒球队用的是阿卡姆高中或公共广场的场地。主体育场，包括足球场和露天看台，在城镇西边一英里多的地方。\n在这里进行一学期田径或体操训练的调查员可以让以下任何一项技能上升 1D6：攀爬，闪躲，跳跃或投掷，最高上升到 50。\n在这里进行游泳训练的调查员可以让游泳技能提升 1D6，最高上升到 50。\n类似的训练项目还有拳击（增加 1D6点拳击），击剑（增加 1D6 点剑术、长剑或花剑），摔跤（增加 1D6 点擒抱），射击（增加 1D6 点步枪），以及其他 KP 设定的技能。这些技能都最多只能增加到 50。\n这些训练可能是一对一的，也可能是班级教学的形式。费用各有不同，而且定价比较随意。\f体育系\n这个健康的系的系主任是唐纳德·卡努姆先生。工作人员有足球教练菲利普·帕金森，篮球教练亚当·霍普金斯，体操与击剑教练亨利·卡特沃特，还有田径教练道格拉斯·亚瑟。随着季节变化，有的运动的重要性逐渐减弱，其主教练就会成为其他运动的副教练。\n\n设施与场地维护部门\n大学的后勤部门设在体育馆的一角，负责人是 56 岁的罗伯特（鲍勃）·布拉德伯里，他此前是一名市政工程师。布拉德伯里是个随和的秃头男人，手下有将近 20名工作人员，负责给大学的体育设施进行清洁、涂漆、修理和上油。布拉德伯里还负责管理大学的车库（条目 709）和体育场（条目 1004）。",
        "阿卡姆指南609 科学馆 密斯卡托尼克大学校内": "科学馆\n密斯卡托尼克大学校内\n科学馆建立于 1859 年，重建于 1899年。这栋楼有三层高，还有几个又热又闷的办公室被挤进了阁楼里。一楼和地下室里是巨大的演讲厅和生物学院。二楼和三楼是物质科学学院、自然科学学院和数学系，它们还和新成立的应用科学学院共同占据了泰纳附属楼。\n\n阿斯托数学系\n在长时间接受本杰明和雅典娜·阿斯托的资助之后，数学系就被称为阿斯托数学系了。\n希拉姆·厄帕姆博士是数学系的系主任，数学系还有三名副教授、四名研究生助理和一名系秘书，这种豪华阵容让学校的其他教员都心生妒忌。数学系的大小不足以称为一个学院，但由于它的资金是独立的，所以它有与学院相同的自由度和声望。\n数学系很乐于与其他院系进行数学方面的合作，不过它自身的创造性研究方向偏向于拓扑学和探索高维空间。\n厄帕姆向学生教授高等数学与数论，其中就有聪明的沃尔特·吉尔曼。厄帕姆注意到了这位年轻天才学者最近的紧张情绪（主要是在搬到魔女屋住之后产生的），并建议他休一段假来放松休整。\f物质科学学院\n根本上来讲，物理系和化学系的目标是让每名本科生得到扎实的基础教育；高年级学生和研究生则向许多研究方向扩 展，从量子理论的影响到令人兴奋的新碳氢化合物合成法。\n物质科学学院的院长是W.E.卡梅隆博士，48 岁。62 岁的阿奇伯德·格利雷博士特别喜欢指导定量和定性分析课程，这些课程通常是面向预科生开设的。哈罗 德·希尔博士则是化学系的系主任。\n唐纳德·埃尔伍德博士是一个从物理学家转行而成的气象学家，他实际上应当属于自然科学学院。他最近入选参加了即将出发的密斯卡托尼克大学南极探险队。威尔马斯和阿米蒂奇劝说他在探险队出发之前读了几章《死灵之书》。生物学院1954 年，这个系更名为生命科学学院。重点研究领域包括解剖学、普通生物 学、某些类别的生物化学、植物学、动物学、动物行为学和人类心理学。学院院长是 58 岁的康拉德·米勒博士。\n教职人员中包括 31 岁的珀西·莱克博士，同样被选入了即将启程的南极探险队。威尔马斯和阿米蒂奇都很信任他，向他吐露过（或即将表示）他们的恐惧。由于这一点，莱克阅读了《死灵之书》。\n植物学系的教授们在楼南侧搭了一个小型温室。29 岁的罗伯特·安格里教授激烈地反对阿卡姆拟建水库活动。安格里提出了这样做可能会改变生态系统环境、威胁物种生存的论点，不过能够支持他的观点的论据要在 20 世纪后半叶才会提出。他可能会带几个学生周末去“被炸毁的荒原”进行实地考察。 艾利克斯·沃登助理教授提出了一些激进的建议，例如进行大规模的心理障碍筛查，这使教员们感到又气又笑。没有人知道的是，沃登是阿玛拉之眼的成员。\n温盖特·匹斯里是经济学家纳撒尼尔·温盖特·匹斯里的儿子，他是匹斯里家唯一一个没有因为纳撒尼尔怪异的精神失常而抛下他不管的人。父亲的精神问题使得 30 岁出头的温盖特进入了心理学领域。匹斯里打算与密大探险队一起前往澳大利亚，同行的还有一名熟练的飞机驾驶员。他有一架私人飞 机，平时存放在阿卡姆机场的飞机库里。\n\n温盖特·匹斯里\nSTR 15  CON 16  SIZ 15  INT 17\nPOW 16  DEX 15  APP 15  EDU 19\nSAN 79  HP 15\n伤害加值：+1D4\n武器：拳击 65 伤害 1D3+1D4\n擒抱 55\n技能：克苏鲁神话 2 汽车驾驶 60 急救 55\n图书馆使用 75 神秘学 15 摄影 65\n飞机驾驶 80 心理学 80 侦查 55\f应用科学学院\n办公室位于新建的查尔斯·泰纳实验室附属楼，院长是劳伦斯·阿伯特博士，一名训练有素的工程师。这个学院代表了他关于科学与现代社会充分互动的远大梦想。\n占主导地位的学科是工程学、电气工程、土木工程和冶金。冶金学家德瓦特·埃勒里博士将会对数学系学生沃尔 特·吉尔曼带给他的一个小雕像中的金属成分进行测试，但无法辨认是什么金属。\n这个神秘的雕像最终进入了密斯卡托尼克大学博物馆。\n在工程学方面，弗兰克·H·帕波第是学术新星，他最近正在对一个他自己设计的全新强力钻探设备进行最终测试。钻探设备将会在即将到来的南极探险中用于钻取地质岩心样本。他还为探险者要用的飞机设计了燃油加温和快速启动装置。32 岁的帕波第是探险队的成员之一，威尔马斯和阿米蒂奇找到了他，以提醒他可能会在地底发现些什么。在他们的敦促下，帕波第读了几章《死灵之书》。\n教职人员中还包括 36 岁的伍德伯里奇教授，他和那个液体燃料火箭拥护者罗伯特·戈达德一起进行着研究。伍德伯里奇偶尔会在镇南边的空地上进行火箭发射实验。\n电气工程师哈姆莱恩·海耶斯博士是个年轻人，不过他的头发已经花白而稀少了。他目前正在开发能够更好地抵抗南极严寒的特殊蓄电池。\f自然科学学院\n由地质学、古地质学、古生物学、天文学、人种学、海洋学和气象学等实验性学科组成的学院。有些学科，如地质学，已经发展成熟；另一些学科，如海洋学，还刚刚出现雏形。学院的院长是 50 岁的威廉姆·戴尔博士，他同样也是南极探险队的队长。后来他率领了密大探险队前往澳大利亚西部。戴尔跟威尔马斯和阿米蒂奇进行过讨论，他也读过《死灵之书》。\n28 岁的莫里斯·比林斯博士是密大天文学系的标志，他每学期教两门观测性的和两门理论性的天文学课程，还帮助物质科学学院教授弹道学。天文系有一个安装好的八英寸反射望远镜，保存在体育馆 里。比林斯希望再买一个五英寸折射望远镜，用于行星和月球观测。他建立了阿卡姆天文学会并担任了会长，在天气允许的情况下组织野外观测，并偶尔开设讲座。每在天文学会中积极活动 6 个月，调查员就可以提升 1D6 点天文学技能，最高提升至 50。\f校医\n塞西尔·瓦尔德隆医生 69 岁，来自波士顿。他经营着校园医务室，这是一份适合半退休者的工作。他还在科学馆地下室有医务室和办公室。瓦尔德隆医生管理着阿司匹林的使用，并负责处理扭伤、割伤、轻微皮外伤等用不着送到圣玛丽医院急救室去的病痛。\n他曾经两次治疗过沃尔特·吉尔曼，并注意到这个学生举止紧张，提醒他应当从学业中休息一段时间。\n重要技能：医学 75 药剂学 65\n讲毫无意义的故事 45",
        "阿卡姆指南610 查尔斯·泰纳科学附属楼 密斯卡托尼克大学校内": "查尔斯·泰纳科学附属楼\n密斯卡托尼克大学校内\n这栋建筑里的是应用科学学院，以及物理与化学系的先进实验室。科学附属楼是八年前建成的，以密斯卡托尼克大学校友查尔斯·泰纳命名，他曾为一系列大企业工作，得出过重大发现。\n附属楼内的辅助电站提供了一些实验所需的高电力负荷。",
        "阿卡姆指南611 文科楼 密斯卡托尼克大学校内": "这栋楼建于 1861 年，4 层高。这是语言文学艺术学院处于这栋老楼内的最后一年了。1929-1930 年，这栋楼将被翻新，用作新宿舍，并重新命名为赫博楼。适逢大萧条，这栋楼此后多年一直是半空的。\n\n语言文学艺术学院\n一楼被规模庞大的英语系的办公室和教室占满了；其他系都尽可能地挤在楼上。前英语教授彼得·克劳宁博士是学院的院长。\n\n当代语言学系\n系主任是艾林·皮博迪博士，罗曼语族方面的专家。这里有许多法语和德语课程，还有少量西班牙语、意大利语和俄语课程。有时还会提供为期一年的日语或汉语普通话入门教学。\n\n古典语言学系\n提供古典希腊语、古典拉丁语和中世纪拉丁语课程，以及按照学期交替开设的希伯来语或亚拉姆语入门。\n华伦·里斯教授目睹了威尔伯·沃特雷之死以及敦威治的怪物本身。在亚伦·蔡斯博士心脏病发作养病期间，他担任着这个系的执行主任。里斯教授 48 岁，留着铁灰色的胡子和头发，都修剪得整整齐齐。\n重要技能：克苏鲁神话 15\f东方研究系\n这是由密斯卡托尼克大学年轻的校长韦恩斯科特博士新创设的系，实际上研究的是被我们称为中东的那片区域。系主任沙拉德博士精通阿拉伯语、波斯语、乌尔都语和梵语，偶尔还会开设中东历史、哲学、艺术和文化课程。\n沙拉德是一个沉默寡言而内向的人，今年 50 岁。他有些许的克苏鲁神话知识，很熟悉《死灵之书》及其历史，也曾经帮助过其他教职员研究过那本可怕的书。他曾经数次阅览过密斯卡托尼克大学图书馆所藏的那本抄本。阿米蒂奇博士非常怀疑这个人的动机是什么。\n沙拉德博士目前正在教授一门关于中世纪形而上学的特殊课程，重点是将阿拉伯语原著进行翻译所面临的困难。亚西 纳·韦特是对这门课最感兴趣的学生之一。\n莫马尔·沙拉德，学者\nSTR 12 CON 14 SIZ 13 INT 15\nPOW 15 DEX 14 APP 14 EDU 21\nSAN 52 HP 13\n伤害加值：+1D4\n武器：拳击 60 伤害 1D3+1D4\n剑 45 伤害 1D8+1D4\n技能：人类学 25 考古学 20 天文学 10\n克苏鲁神话 12 历史 35 图书馆使用 75\n神秘学 15\n语言：阿拉伯语 85 波斯语 70 梵语 60\n乌尔都语 45\f英语系\n年老的伊斯特曼博士暂任系主任；现在已经流传起了他将要退休，将由系里的资深教授艾伯特·N·威尔马斯接任的传言。\n尽管在研究生阶段有少数以文学史为导向的课程，但大多数的课程都是结合阅读和大量的写作来完成的，这些写作课旨在活跃和完善学生的措辞和文风。还有一些描写语言学的课程，分析或整理（取决于教师的想法）英语的语法、结构和变化，还有一门单独的理论课程旨在探索发现所有语言的基本原则，教师是 49 岁的斯坦利·惠特曼博士。\n英语系还管理着密斯卡托尼克大学出版社，现在该出版社书籍的出版和印刷已经成为了一项重要事务。51 岁的斯旺森·埃姆斯博士负责这项工作。埃姆斯还负责管理学生报纸《密斯卡托尼克大学呼喊报》的出版。他会阅读每一行文字，并挥舞着蓝铅笔，以众所周知的反复无常的态度进行修改。他讨厌作为编辑的那个学生，霍华德·佩诺斯科特。\f艾伯特·N·威尔马斯最近他在佛蒙特的发现让他大受震撼。他与阿米蒂奇博士的关系变得密切了起来，两个人花了很多时间一起研究他们各自在敦威治和佛蒙特的经历。这分散了威尔马斯的精力，可能会导致他失去成为系主任的机会。除了语言和文字方面的知识以外，威尔马斯还是一个学识丰富的新英格兰地区历史学家，是阿卡姆历史学会的成员。他在阿卡姆出生长大，毕业于哈佛大学，目前和家人住在索顿斯托尔街 118 号。\f艾伯特·N·威尔马斯，学者\nSTR 11 CON 11 SIZ 11 INT 17\nPOW 13 DEX 10 APP 13 EDU 19\nSAN 51 HP 11\n伤害加值：+0武器：无\n技能：信誉度 65 克苏鲁神话 12\n本地历史 50 图书馆使用 75 心理学 35\n语言：法语 65 德语 60 拉丁语 40\n古希腊语 45\n[图:data/images/【扩展】阿卡姆/艾伯特·N·威尔马斯.jpg]\f艺术系\n系主任是亚瑟·戈达德博士。系内开设数门实践课程与理论课程，还开设欧洲艺术流派历史课程和罗斯金的建筑理论课程。不过艺术系大部分精力都用在为学校组织各类文化活动上。\n在音乐领域，艺术系有一支热情的弦乐四重奏、一支小型管弦乐队、几个合唱团和唱诗班。这些乐队大多数时候并不是为了学分才进行活动的。\n\n驻校艺术家\n大卫·罗森先生是一位学者，同时也是一位技巧高超的油画家和雕刻家。他负责完成学校提出的委托。近十年来他一直在此工作。在 1925 年三四月的时候，罗森被一系列怪异的梦境所困扰；他梦见了巨大的建筑、沉没的城市和入梦的死者。\n他试图用绘画和雕塑来排解噩梦的影响，但毫无作用；尽管他创作出了非常有感染力的作品，但压力迫使他不得不休病假。休假回来之后，他就不再受这一问题困扰了。\n\n密大行进乐队\n这是一个非官方的自愿组织，与艺术系没有关系。事实上，他们因为喜欢在公共场合酗酒和吵闹的行为而受到艺术系人士的鄙视。\n\n密大剧社\n尽管密大没有戏剧课程或类似的培训班次，但艺术系仍设有一名剧院常驻导 演，爱丽斯·特纳夫人。她的任务是每年 11 月开始为了陶冶大学内人员的情操而上演六部有价值的舞台剧目。演职人员都是志愿者，并不会因为这部分工作而得到学分。所有成员必须是密大的学生、教职员工或他们的亲属。\n这六部剧必须包括“一部古典希腊剧目；两部伊丽莎白时期剧目；一部由仍健在的或已故的美国作家写作的舞台剧；一部由仍健在的或已故的欧洲作家写作的舞台剧；一部大学内人员所撰写的新剧，可以是滑稽喜剧”。\f历史系\n系主任是 53 岁的马丁·芬博士。他是研究拿破仑之后的欧洲史的专家。尽管历史系开设许多门课程，但大部分都是州历史和美国史的必修课。\n\n古代史系\n尽管这个系目前还没有系主任，不过 36 岁的古代史专家费迪南·C·阿什利博士即将随探险队前往澳大利亚。\n\n人类学系\n尽管系主任阿巴拉姆·贝斯内尔博士知识渊博，对十二卷全本的《金枝》和玛格丽特·默里那些异想天开的著作都非常熟悉，但他对于克苏鲁神话的存在却是一点也不了解。\n人类学系最年轻的教授就是泰耶·M·弗里伯恩教授，他将会按计划随密大探险队前往澳大利亚。\n\n考古学系\n考古学是一门年轻的科学，过于追求新闻效果以至于在学术界声誉不佳。年轻的弗朗西斯·摩根博士是考古学系系主任，也是唯一一个全职教授；他梦想为所有考古挖掘活动建立严格的方法和标准，这样就不会让过往的历史产生不可挽回的损失。\n摩根是目睹了威尔伯·沃特雷尸体的三个人中的一个。不久之后，他陪同里斯教授和阿米蒂奇博士前往敦威治，经历了真正的敦威治恐怖事件。他是一个体格健壮的人，擅长使用枪械，也经常去原始地区考察。目前他正在阿卡姆机场接受飞行驾驶训练，他也是阿卡姆枪械俱乐部的成员之一。\f弗朗西斯·摩根，科学家，冒险家\nSTR 16 CON 16 SIZ 16 INT 17\nPOW 16 DEX 15 APP 14 EDU 20\nSAN 69 HP 16\n伤害加值：+1D4\n武器：拳击 75 伤害 1D3+1D4\n头顶 35 伤害 1D4+1D4\n踢 25 伤害 1D6+1D4\n擒抱 75\n.45 左轮 55 伤害 1D10+2\n.30 半自动步枪 80 伤害 2D6+3\n20 口径泵动式霰弹枪 75 伤害\n2D6/1D6/1D3\n技能：阿贝纳基文物学 45 人类学 15\n考古学 75 攀爬 60 克苏鲁神话 14\n闪躲 45 汽车驾驶 55 埃及学 60 急救 45\n躲藏 20 跳跃 40 聆听 35 领航 20\n重型机械操作 25 飞机驾驶 45 骑术 45\n潜行 15 侦查 65 游泳 45 投掷 45\n追踪 10 解毒 15\n语言：阿拉伯语 40 亚述楔形文字 35\n埃及象形文字 70 希伯来语 35\n斯瓦西里语 65 西班牙语 45\f经济学与社会计量学系\n这个系把经济学作为一门理论科学进行教学，而不是作为商业课程，不过依然会尽可能强调理论与现实的摩擦。该系的研究很大程度上依赖于政府统计和独立开发的信息和方法。哈维·考克斯积极收集了许多全球范围内的数据，这些数据可能能够帮助调查员追踪世界范围内的大规模克苏鲁神话活动的规律。\n安东尼·韦斯特盖特博士是系主任，不过直至 1908 年，他依然把纳撒尼尔·温盖特·匹斯里博士当作系主任而听从其意见。\n住在克莱恩街 590（原 27）号的匹斯里教授从学校请了无限期的病假，不过依然保留着顾问的职位，在楼里还有一间办公室。他现在致力于许多学科的广泛研究。\n1908 年 8 月，在政治经济学课的课堂上，匹斯里教授突然陷入了怪异的失忆症，直到 1913年。他 1914 年短暂地回来工作了一段时间，但很快又休假了，抱怨说自己无法集中注意力。当然，在此期间他的身体被一个伊斯伟大种族占据了，它用匹斯里的身体进行研究，在世界各地旅行。\n通过梦境，匹斯里渐渐回想起了一部分记忆。由于这些梦境的缘故，尽管他有着病史、年近六十，他还是要求参加预计几年后出发的密斯卡托尼克大学资助的澳大利亚探险队。\n重要技能：克苏鲁神话 6",
        "阿卡姆指南612 科普利纪念钟塔 密斯卡托尼克大学校内": "科普利纪念钟塔\n密斯卡托尼克大学校内\n这座新哥特式石塔高八层，是为了纪念在南北战争中丧生的三名子弟而建造 的。这座塔是阿卡姆镇内河南岸最高的建筑。",
        "阿卡姆指南613 哈尔西院长像 密斯卡托尼克大学校内": "哈尔西院长像\n密斯卡托尼克大学校内\n这座雕像于 1906 年开始受命建造，两年后建成。心怀感激的阿卡姆市民们认购支付了这座雕像的费用，以表彰这位仁慈的医生的贡献，以及他在 1905 年瘟疫中作出的最后牺牲。这座雕像九英尺高，矗立在七英尺高的雕刻卡拉拉大理石底座上，亲切地俯视着教堂街。雕像周围有一个小花园，里面有长椅和鸽子。",
        "阿卡姆指南614 洛克斯利楼 密斯卡托尼克大学校内": "洛克斯利楼\n密斯卡托尼克大学校内\n这是一栋典雅的乔治王朝时期红砖楼，建于 1779 年，是校园里最古老的建筑。楼内有一个 250 座的礼堂，还有办公室和会议室。",
        "阿卡姆指南615 多萝西·厄帕姆楼 密斯卡托尼克大学校内": "多萝西·厄帕姆楼\n密斯卡托尼克大学校内\n这栋楼建于 1879 年，是女生宿舍。多萝西·格蕾丝·厄帕姆在 1875 年临死之前向她的财产托管人留下了一笔遗产，条件是女性首次被密斯卡托尼克大学准许入学。其中一部分钱款被用于建设了这栋楼，并以她的名字命名。\n30 岁以下的女性学者必须住在这里，或是与她们的家人或丈夫住在一起。这栋楼里的房间干净、整洁而便宜。",
        "阿卡姆指南616 教职员工与研究生宿舍楼 密斯卡托尼克大学校内": "教职员工与研究生宿舍楼\n密斯卡托尼克大学校内\n1910 年开始，这栋楼被转而用作单身教职员工、研究生和访问学者居住的宿舍楼。门卫每天 24 小时控制着进入宿舍楼的通道。",
        "阿卡姆指南617 校长住宅 密斯卡托尼克大学校内": "校长住宅\n密斯卡托尼克大学校内\n这是一栋丑陋的新古典主义住宅，建于 1892 年。韦恩斯科特想要建一栋更好的房子，但没有相应的资金。关于韦恩斯科特的更多资料见条目 625。",
        "阿卡姆指南618 西部宿舍 密斯卡托尼克大学校内": "西部宿舍\n密斯卡托尼克大学校内\n西部宿舍建于 1888 年，尽管称不上豪华，但是跟东部宿舍比算得上是天堂了——很多人都说东部宿舍是“东部地狱”。这里住的大都是高年级学生，也有几个大二学生。",
        "阿卡姆指南619 东部宿舍 密斯卡托尼克大学校内": "东部宿舍\n密斯卡托尼克大学校内\n这栋宿舍楼建于 1863 年，所有人都叫它“东部地狱”，因为这里吵闹而喧哗，供热设施出了故障，门和窗户都漏风，管道还不通。大一学生如果不是住在阿卡姆的自己家里的话，就必须住在这里。",
        "阿卡姆指南620 大学图书馆 密斯卡托尼克大学校内": "大学图书馆\n密斯卡托尼克大学校内\n这里堪称学校的瑰宝，有超过 400000 册精心挑选的书刊。这座三层高的哥特风格建筑是由纯天然花岗岩修建 的，建成于 1878 年，取代了之前的小木楼。\n尽管大理石修建的大厅寒冷而多风，但图书馆内部光照良好，高高的拱形窗户让光线最大限度地透射进来，使得建筑内部不至显得沉闷。\n图书馆每周一至周五  8 点至晚 9 点开放；周六上午 10 点至晚 6 点开放；星期日下午 1 点到 6 点资料阅览室对外开放。夜里，图书馆门口拴着的獒犬会负责警戒，而阿米蒂奇也说服校董会使他们相信图书馆需要更大力度的安保措施。学校聘请了迪克·艾斯来为图书馆安装一套昂贵的电子防盗报警系统。\n图书馆馆长当然就是亨利·阿米蒂奇博士，他拥有密斯卡托尼克大学文科硕士学位、普林斯顿大学哲学博士学位和剑桥大学文学博士学位。阿米蒂奇现年 73岁，胡子花白，与妻子埃莉诺共同居住在高地街西 348号的家里。他自从 1906 年开始就担任图书馆馆长，比任何人都了解这里的秘密。\n尽管他很久以来一直负责看管《死灵之书》，但直到遇见敦威治的奇怪年轻人威尔伯·沃特雷，他才意识到这本书的重要性。在沃特雷试图盗走《死灵之书》而被图书馆的看门狗咬死之后，阿米蒂奇受到引导而开始发现这本书的奥秘。在同样来自密斯卡托尼克大学的里斯教授和摩根博士的陪同下，他前往敦威治，遇见了、并在怪异的魔法的帮助下击败了威尔伯·沃特雷的可怕的双胞胎兄弟。\n老阿米蒂奇的健康因他在敦威治经历的事件而受到了损害。他目前正在医生的悉心照料下服用治疗心脏衰弱的药物。\n人物词条见“亨利·阿米蒂奇博士”\n[图:data/images/【扩展】阿卡姆/图书馆地图.jpg]\f威尔弗雷德·兰费尔\n阿米蒂奇的副馆长。他专业知识丰富，工作能力强，但他对克苏鲁神话一无所知。阿米蒂奇可能会非常信任他。\n\n一般藏书\n装订好的期刊和大学记录都储存在地下室。这里有几乎完整的《阿卡姆公报》与《阿卡姆广告人》（以及后者的前身）的过刊整理，尽管 1888 年密斯卡托尼克河的灾难性洪水摧毁了其中一部分馆藏，包括：1845-1858 年和 1864-1868 年间的《阿卡姆公报》；1823-1826 年间的《阿卡姆简报》，和 1830-1831 年间的《密斯卡托尼克谷地拾穗者》。这里还保存着成册的《艾尔斯伯里文稿》（1844 年至今）、《印斯茅斯讯使》（1833-1846 年间）和《纽伯里波特通讯》（1839 年至今）。 主要的藏书则放置在建筑的上层楼层里。\f图书馆的克苏鲁神话藏书\n阿米蒂奇只跟少数人讲述过他的秘 密，不过他正在积极探寻关于克苏鲁神话的知识。他限制了其他人靠近《死灵之书》（以及其他书籍）的机会，也对沙拉德博士正在教授的中世纪形而上学课程非常担心。在将自己的经历与艾伯特·威尔马斯的经历进行比较之后，他有理由怀疑那些想要看这本书的陌生人。\n在人类学区里有完整的原版十二卷本弗雷泽《金枝》和《西欧的巫术崇拜》。这里还有贾斯廷·杰弗里的《巨石的子民》、爱德华·德比的《阿撒托斯与其他》，以及其他美国诗人的诗作。\n馆藏列表上还包括《新英格兰乐土上的奇术异事》，但这本书被放错了地方，已经找不到了。威尔马斯正在试图寻找它，如果他找到了的话，他会让阿米蒂奇把这本书放在楼上的保险库里，并把它加到禁书列表上去。\n阿米蒂奇发现的其他克苏鲁神话典籍都被从书架上撤了下来，目前都保管在保险库里。他系统地搜集了图书馆的资料，以寻找这些书籍，并将其中大部分列入了禁书列表。“禁书”的意思是，读者需要有阿米蒂奇本人的许可才能研究或接触这些书籍，且必须在一位值得信赖的工作人员的监视下阅读。\n在敦威治恐怖事件发生前，图书馆里已经有了《死灵之书》已知的五本拉丁语译本中的一本，还有一本极为罕见的原版《不可名状的教团》，以及一本轻微磨损的《伊波恩之书》抄本。在沃特雷家族后裔的准许下，阿米蒂奇接管了威尔伯·沃特雷的图书馆。里面藏有一本破旧的约翰·迪伊译本《死灵之书》，一本《纳克特抄本》，一本拉丁语版《伊波恩生平》，以及数本其他典籍。阿米蒂奇曾经发誓要将威尔伯·沃特雷的日记付之一炬，不过现在这本日记依然在他手里，被锁在他的书桌抽屉里，与他的解密笔记与翻译稿锁在一起。尽管他还在继续对日记进行翻译研究，但他不允许任何人阅读他的笔记。\n阿米蒂奇以高价购买了一本《食尸鬼教团》，目前正在与一个奇怪的法国人通信，就一本《蠕虫之秘密》进行讨价还价（阿米蒂奇可能需要派人出国把这本书拿回来）。\n同样列入禁书的还有拉班·施鲁斯伯里博士的两本书，《死灵之书中的克苏鲁》和《对近代原始语模式（尤指拉莱耶文 本）的考察》（阅读+4 克苏鲁神话，扣除1D6 点SAN 值）。还有《埃尔特当陶片》，对于英格兰南部发现的粘土碎片上发现的奇怪记号的存疑译稿，也在禁书之列。\f尚未被列入禁书的书籍\n还有一些与克苏鲁神话相关的手册与报告尚未被阿米蒂奇辨别出来。\n图书馆内有一本珍稀的伊莱·达文波特著作，成书于 1839 年，收集了一系列关于新英格兰地区真菌生物活动的民间歌谣与印第安传说。\n馆内还有一份 1747 年亚比雅·哈德利牧师在敦威治进行布道时的讲稿。牧师对人尽皆知的从地下传来的声音表示了斥责，称之为恶魔的杰作（亚比雅·哈德利在布道后不久就失踪了）。\n密斯卡托尼克大学教授 1882 年针对当年落在加德纳农场的陨石的调查报告没有得出任何结论，但列出了几条令人惊恐的现象。\n1902 年，密大在敦威治地区展开了实地考察，试图解释几个世纪以来在当地一直能听到的从地下传来的奇怪声音。\n最近几期《美国心理学会月刊》中发表了经济系的匹斯里教授的文章，关于他的怪异的失忆症以及他随后经历的古怪梦境。\n最后，阿米蒂奇还忽略了一本《塞拉伊诺断章》，这是拉班·施鲁斯伯里博士在他 1915 年 9 月神秘失踪不久前放入图书馆的一本著作。",
        "亨利·阿米蒂奇博士": "亨利·阿米蒂奇博士，73 岁，作家 \nSTR 11 CON 8 SIZ 12 INT 18\nPOW 16 DEX 10 APP 13 EDU 24\nSAN 55 HP 11\n伤害加值：+0武器：无\n咒文：伊本·卡兹之粉，驱逐犹格-索托斯之子\n魔法物品：阿米蒂奇有一个书包，里面有四枚具有效力的旧印，是1915 年古怪的学者拉班·施鲁斯伯里消失之前留给他的。经历了敦威治恐怖事件之后，阿米蒂奇意识到了旧印的价值，把其中一个镶嵌在了禁书区的内层保险门上。\n技能：会计学 40 艺术（文学）75\n密码学 75 克苏鲁神话 18 历史 65\n图书馆使用 95 神秘学 25 说服 75\n心理学 48\n语言：英语 90 法语 80 德语 70\n希腊语 68 拉丁语 75\n[图:data/images/【扩展】阿卡姆/亨利·阿米蒂奇博士.jpg]",
        "阿卡姆指南621 医学院 密斯卡托尼克大学校内": "这是一栋三层高的建筑，建成于 1910年，位于圣玛丽教学医院旁边，并与之相连。后来这栋楼又加建了几个翼楼，如今它已经占据了街区大部分地方。这里与皮克曼街上的实习医生宿舍距离不远，走路只需要很短一段时间。\n多年来，医学院与圣玛丽医院关系日渐紧密：例如，医学院的院长如今也兼任圣玛丽医院的首席管理人。\n医学院的设施包括药剂学与病理学实验室，一间巨大的医学图书馆，还有现代化的解剖实验室。埃塞克斯县验尸官和阿卡姆自己的法医经常使用这里的解剖间与太平间；这是波士顿东北侧最好的解剖设施。\n图书馆里有一些赫伯特·韦斯特 期的笔记，不过被放错了地方。尽管这些笔记不包含任何克苏鲁神话相关的知识，但读者会就此知道韦斯特年用动物器官进行过什么实验，从而遭到巨大的打击。\n和大多数医学院一样，密斯卡托尼克大学医学院对于精神障碍遵循的态度是古板的精神病学理论，只关注严重的精神疾病。学生会在阿卡姆疗养院接受训练。 切斯特·阿姆怀特博士，医学院院长阿姆怀特是密斯卡托尼克大学毕业生，现年 53 岁。他在上学的时候与赫伯特·韦斯特熟识，当时还是世纪之交的时候。阿姆怀特喜欢打猎，是阿卡姆枪械俱乐部的成员。\n人物词条见“切斯特·阿姆怀特博士”",
        "切斯特·阿姆怀特博士": "切斯特·阿姆怀特博士，医学博士\nSTR 12 CON 14 SIZ 15 INT 17\nPOW 16 DEX 13 APP 15 EDU 24\nSAN 88 HP 14\n伤害加值：+1D4\n武器：.45 左轮 55 伤害 1D10+2\n.30-06 步枪 70 伤害 2D6+3\n20 口径泵动式霰弹枪 75 伤害 2D6/1D6/1D3\n技能：化学 35 信誉度 75 急救 80\n拉丁语 15 图书馆使用 50 医学 70\n药剂学 40 解毒 45",
        "阿卡姆指南622 洗衣房与蒸汽机房 学院街西 611 号": "洗衣房与蒸汽机房\n学院街西 611 号\n这里有工业级的处理能力；负责为大学的宿舍、医学院和医院进行亚麻制品等的清洗。被单里可能会捆着一些奇怪的东西。蒸汽机房为大学的大部分区域，特别是医院提供供热和应急用电。",
        "阿卡姆指南623 圣玛丽教学医院 西部街南 450 号": "圣玛丽教学医院\n西部街南 450 号\n是阿卡姆唯一一家医院。这里有 165 张床位，接待室 24 小时运作。所有实习医生都来自医学院；本地开设私人诊所的医生则都是预备工作人员。如果有哪个医生被医院开除了，那么他在阿卡姆的行医生涯实际上也就宣告结束了。\n这家医院有深厚的新教伦理传统。1892 年新教徒玛丽·艾略特·沃顿夫人立下遗嘱留下 150000 美元为医院建了一座新的翼楼，此后医院就更改了名字。\n校医是瓦尔德隆医生；他的诊室与办公室位于科学楼地下室里。见条目 609 “校医”",
        "阿卡姆指南624 密大博物馆 学院街西 687 号": "密大博物馆\n学院街西 687 号\n这座建筑建成于 1902 年，每周二至周六上午 10 点至下午 6 点对公众开放。里面有一个规模庞大的博物学展区，其中包括一个搭建起来的“雷龙”骨架和许多其他较小的化石。展厅里还展出有地质标本、填充动物模型和关于原始人的巨幅立体画。（兄弟会里有传言称，如果约会对象对那些含有裸露场景的立体画表现出兴趣的话，那么说明她泄露出了对某些原始行为的爱好。）\n在民间艺术展区能看到一些印斯茅斯珠宝饰品。根据《魔女屋中之梦》所述，这一年，博物馆还得到了一件小型的古老者金属雕像，是沃尔特·吉尔曼从一个史前城市的阳台栏杆上掰下来的。\n在魔女屋 1931 年倒塌之后，里面的书籍文档被交给了图书馆，而博物馆则接管了一套外观奇特的祭祀用碗和匕首、一个用奇怪的蓝色石头制成的古老者小雕 像，和布朗·詹金的形状扭曲的头骨。",
        "阿卡姆指南625 霍伊特综合管理楼 学院街西 333 号": "霍伊特综合管理楼\n学院街西 333 号\n这是一栋三层高的建筑，建于 1912 年，俯瞰着大半个校园。一楼主要用于发布资讯、注册和咨询（包括学生报社的办公室），二楼主要则是管理人员办公室。三楼有校长办公室，副校长办公室，工作人员办公室，还有几间教室或会议室。这栋楼每周一至周五  8 点至中午 12 点、下午1 点至 5 点开放。\n密斯卡托尼克大学的学费是每学期125 美元，宿舍费是每学期 91 美元，宿舍餐厅提供的一日三餐费用是每学期 87.25美元。\n密斯卡托尼克大学自从 1879 年开始就迎来了女性学生，还有一小部分教会出资资助的来自中国、非洲和波利尼西亚的学生，不过 95%的学生都是信仰新教的盎格鲁-撒克逊白人男性，通常都来自富裕的本地家庭。\n这所大学认真对待自己代学生父母进行管教的责任，详细规定了学生的学时和行为规范。晚上 10 点实行宵禁，异性之间严格隔离，必须维护学校的传统，这些事情对于当时而言都很正常，不过对于在更加宽松的时代独立生活的人而言可能有些不切实际。例如，当老师走进教室时，没有起立的学生可能会被开除。如果不是去教室或是去图书馆的话，违反纪律的学生可能会被禁足于自己的房间内，并且会有校园助理或居民助理看管确保这一点。\n教职工不仅要称职，而且要有良好的道德水平和声誉。那些陷入奇怪的情况或是成为流言蜚语的主角的人不会在密斯卡托尼克大学待太久。\n尽管密大每学期的全额学费奖学金名额只有 20 个，但各种私人慈善机构和信托机构也会提供全额或部分奖学金。获得学费奖学金的人仍然需要勤工俭学或支付食宿与生活费用。这个时代，穷人生活起来并不容易。秋季学期从九月开始，到一月中旬结束，其中十二月有三周的假期。春季学期从一月的第五个星期一或二月的第一个星期一开始，到六月的第二个星期五结束。暑假期间学校提供一些毕业所必需的辅导班或入门班，但不会提供专门的高年级或研究生级别的课程。\n密斯卡托尼克大学呼喊报\n这份报纸的敌人称之为“假哭报”。这份学生报纸是周报，执行编辑是霍华·德·佩诺斯科特。他是亨利·卢斯的粉丝，也是一个麻烦的年轻捣蛋鬼。佩诺斯科特瘦骨嶙峋，习惯透过金属框眼镜对人眨眼。他更喜欢发表社论，而不是报道新闻。他很擅长批评学校管理制度。佩诺斯克特与辅导员兼审查员斯旺森·埃姆斯的冲突仍在继续。他最喜欢的事情莫过于让一些争议性的东西从埃姆斯这个孤僻而注意力分散的人眼皮底下溜过去。即使是公正的校长韦恩斯科特也难以喜欢起来佩诺斯科特这个人，尽管他承认这个年轻人很有创造力。\n人物词条见“哈维·韦恩斯科特博士”、“副校长大卫·埃德蒙德”和“露丝·艾伦·惠特比小姐，教务主任”，",
        "哈维·韦恩斯科特博士": "哈维·韦恩斯科特博士\n哈维·韦恩斯科特今年 48 岁，此前在达特茅斯学院任校长，三年前他被校董委托人雇佣来到密大，并主持了正在进行的对现有院系的重组。在推行重组的过程中，他成为了一部分教职员工的敌人，不过校董委托人非常赞赏他为了将学校与现代社会更紧密地结合起来而做出的尝试。他们以学校的科学课程体系的深度和广度为荣。然而，直到 1948 年联邦资金开始流动并大规模发展，密大才成立了商学部。\n韦恩斯科特最近还积极参与竞选阿卡姆镇长——一个兼职职位——而与长期在位的皮博迪展开竞争，这也让整个阿卡姆议论纷纷。选举即将于 11 月 6 日进行。[图:data/images/【扩展】阿卡姆/哈维·韦恩斯科特博士.jpg]",
        "副校长大卫·埃德蒙德": "大卫·埃德蒙德现年 55 岁，他同样是前任校长加勒森的副校长，对于未能升职心怀失望。他是一位出色的行政人员，但作为领导者缺乏鼓舞人心的能力。作为校长的二把手，他表现非常出色。他对于韦恩斯科特的一些教学改革并不热心。",
        "露丝·艾伦·惠特比小姐": "惠特比小姐刚刚 37 岁，在情感与智慧方面都正值年富力强之时。她工作能力强，热情高，对学校档案的了解程度就像阿米蒂奇博士对于他深爱的图书馆的了解程度一样深。[图:data/images/【扩展】阿卡姆/露丝·艾伦·惠特比小姐.jpg]",
        "阿卡姆指南626 密斯卡托尼克酒店 学院街西 200 号街区": "密斯卡托尼克酒店\n学院街西 200 号街区\n这里提供了全阿卡姆最好也最贵的住宿条件。酒店高五层，能够享受密斯卡托尼克大学校园的美丽景色。最差的房间费用每天 5 美元；顶层的套间在返校和毕业典礼期间能达到每晚 50 美元。",
        "阿卡姆指南627 阿卡姆动物保护协会 学院街西 111 号": "阿卡姆动物保护协会\n学院街西 111 号\n这个新兴组织致力于阻止虐待动物；它被一些阿卡姆成功人士资助了很多资金。会长是 62 岁的威尔玛·皮博迪（镇长的姐姐），她对那些在仪式上献祭了猫和狗的学生提起了诉讼。她雇佣了埃德温·卡西迪作为协会的代理律师，希望能够借此推动立法来把家畜从财产中划分出去，列入一个只有在严格限制的特殊原因下才能将其杀死或造成伤害的新类别。",
        "阿卡姆指南628 哈莉特·博茨福德女性酒店 皮克曼街西 122 号": "哈莉特·博茨福德女性酒店\n皮克曼街西 122 号\n哈莉特·博茨福德留下的信托基金为这家酒店提供了部分支持。这里为单身的工作女性提供宽敞而装修良好的房间，每月租金仅为 16 美元。然而，这里有着严苛的规定。入住者只能使用大厅里的电话。男性最多只能进入大厅（条件很好，有壁炉和钢琴）。女性访客过夜需登记，最多只能来访一周。前门每晚 9 点锁门，如果没有特殊安排的话逾时不允许任何人入内。住客没有大厅钥匙；住客和来访者都必须由经理阿比盖尔·弗林特允许才能进入。任何严重违反规则的行为都是驱逐的理 由，而且在阿卡姆这种事情传得很快。",
        "法兰西山区": "法兰西山顶上矗立着贝弗里亚教堂的尖顶。这里有阿卡姆最古老的住宅。目前这里主要居住的是爱尔兰移民，山上遍布着成排的砖房、复折形状的屋顶，偶尔还有庞大而腐朽的乔治王朝时期房屋。有些房子摇摇欲坠地矗立在这里，朝狭窄的街道倾斜过去。大部分街道和巷子不过是曲折通往阴暗的门口的楼梯而已。\n更富裕些的爱尔兰人住在山东面以及山下的东部街，他们的房子更新、更昂贵，有着小巧的前院和后院。山北坡住的则是最穷困的爱尔兰人，还有一些波兰人和许多法语区加拿大人。山西坡住的大部分都是贫穷的爱尔兰人和一些波兰人。\n波兰区指的是一片有着复折屋顶和山墙屋顶的房子，大约占据了学院街、皮博迪大道、高地街和加里森街的六个街区，位于法兰西山的西南脚下。[图:data/images/【扩展】阿卡姆/法兰西山区地图.jpg]",
        "阿卡姆指南701 沃尔格林药店 加里森街与教堂街交汇处东南角": "沃尔格林药店\n加里森街与教堂街交汇处东南角\n全国连锁店。出售药物、针线、化妆品、提供冲洗胶卷服务，等等。",
        "阿卡姆指南702 校园自行车店 教堂街西 146 号": "校园自行车店\n教堂街西 146 号\n这里可以买自行车（24 美元）、租自行车（每天 75 美分）或修自行车。这里还有很多轮胎、管子和维修包。",
        "阿卡姆指南703-A 阿尔曼花店 加里森街南 259 号": "阿尔曼花店\n加里森街南 259 号\n原密斯卡托尼克大学教授霍莫尔·温塞德经营着这家店。温塞德担任教授期间参加了多次热带考察。几年前他退休了，开办了这家花店。他是一位植物学专家，专攻植物毒性、肉食性与其他奇异特征。几年前他研究过“被炸毁的荒原”，但没能得出任何结论。\n重要技能：植物学 88",
        "阿卡姆指南703-B 大学理发店 加里森街南 2591⁄2号": "大学理发店\n加里森街南 2591⁄2号\n这里能剪出很好的发型，同时也充满了流言蜚语。许多密大学生与教职员工来这里理发。",
        "阿卡姆指南704 迈勒殡仪馆 利驰街 171 号": "迈勒殡仪馆\n利驰街 171 号\n迈勒的顾客都是有钱人。如果给他一笔额外的费用的话，他就会把棺材用一对阿拉伯白马拉到墓地去，而不是用机动车运过去；但阿卡姆几乎没有人想要这么张扬的排场。尽管没有打广告，但是迈勒可以提供火葬服务，骨灰可以存放在迈勒的私人墓室或是基督教堂墓地的地下室里。",
        "阿卡姆指南705 阿卡姆旧墓地 教堂街东 250 号": "阿卡姆旧墓地\n教堂街东 250 号\n这片墓地可以追溯到阿卡姆建立的时候，里面有着镇上最古老的几座坟墓。这里有许多 17 世纪时竖起的墓碑，距离现在最近的是 1743 年的；有些已经风化难以辨认了。这里已经被食尸鬼洗劫过了。",
        "阿卡姆指南706 南岸浴室 皮博迪大道南 209 号": "南岸浴室\n皮博迪大道南 209 号\n尽管现代化的管道系统正在挤压这一行业的空间，但对于阿卡姆某些地区来 说，温暖舒适的热水澡依然是一种奢侈。这间浴室可以让人只花 20 美分就把自己清洁干净。上午是留给女士的；下午则是男士。这里每周二至周六 7 点至晚 7 点营业。",
        "阿卡姆指南707 贝弗里亚教堂 教堂街东 540 号": "贝弗里亚教堂\n教堂街东 540 号\n这座用木板封起来的、灰暗的砖砌教堂建于 19 世纪中叶，坐落在法兰西山的顶上。它已经被封锁了数代人的时间了；没人记得原因是什么。教堂地下室里摆放着的朽坏的书籍中有一本《水中之喀特》。",
        "阿卡姆指南708 大学休闲中心 加里森街南 311 号": "大学休闲中心\n加里森街南 311 号\n一家午餐厅，顾客以学生为主，饭菜相当不错。每顿午饭价格 35-45 美分。每周一至周六  6 点至下午 3:30 开放。",
        "阿卡姆指南709 密斯卡托尼克大学车库 帕索内吉街南 334 号": "密斯卡托尼克大学车库\n帕索内吉街南 334 号\n这里为大学的车辆提供停放和维修服务，由鲍勃·布拉德伯里的设施与场地维护部负责管理。车库的工作人员可以负责存放任何私家汽车，价格是每周一美元。赫博·高登在这里任兼职维修师。车库每天早 7:30 至晚 6 点营业。周日关门。\n重要技能：汽车维修 52",
        "阿卡姆指南710 路易斯通旅馆 学院街东 181 号": "路易斯通旅馆\n学院街东 181 号\n这家小旅馆的房间朴素而整洁，每天价格 1.75 美元。按照入住的周数或者月数算，价格还会更便宜。住客会受到仔细的检查；出入时间不规律的年轻人将被驱逐出去。",
        "阿卡姆指南711 阿卡姆第一浸信会教堂 利驰街 214 号": "阿卡姆第一浸信会教堂\n利驰街 214 号\n这是阿卡姆现存最古老的教堂，建于 1743 年；高耸的尖塔是天际线最显眼的标志。牧师查尔斯·诺伊斯领导着会众。在慈善方面，这座教堂资助着河畔街的一家给穷人开设的庇护所。\n在 18 世纪晚期、19 世纪 期，教堂的牧师是沃德·菲利普斯，他是一名学 者、灵媒，著有《新英格兰乐土上的奇术异事》。教堂的档案室里有这本书的抄本，还有成堆的菲利普斯的信件、布道稿和未发表的文章。这里还有教堂的出生、死亡、婚姻记录。",
        "阿卡姆指南712 积极思考学校 学院街东 297 号": "积极思考学校\n学院街东 297 号\n由德尔波特·尚松博士授课（“啊，记忆学方面的博士，我的孩子”），课程为期六个月，每周上课一晚上，学费 50 美元。调查员可以选择议价或劝说技能上升 1D6，最高加至 50。",
        "阿卡姆指南713 史密斯寄宿公寓 利驰街 288 号": "史密斯寄宿公寓\n利驰街 288 号\n这个广受好评的寄宿公寓由五十多岁的菲尼亚斯·史密斯先生和他的妻子哈莉特运营。一间位于二层的房间的食宿费用为每月 49美元。史密斯夫妇非常古 板；虽然这里房间宽敞，通风良好，饭菜也不错，但他们很爱管住客的闲事。如果有住客吃饭迟到了的话，他会发现饭菜已经被端走或倒掉了；史密斯夫妇也从不提供零食。这里住着四名住 户，包括阿兰·库松和金匠埃里沙·韦特。\n阿兰·库松\n这个男人大概四十岁，他在魁北克学习了催眠术。他靠催眠赚取微薄的收入，治疗那些想戒掉习惯或想摆脱异常恐惧症的人，偶尔还会把催眠术教给愿意付钱的学生。他还会用英语和法语为杂志撰写稿件。\n如果预付 200 美元的话，库松就会花六个月时间教授催眠术。教学结束后，学生可以获得 1D20+10 的催眠技能，最多 50，不过要求这个人的意志必须大于等于14。意志低于 14 的人的钱就浪费了，不会习得这一技能。\n重要技能：催眠 85 法语 75",
        "阿卡姆指南714 圣米迦勒天主教堂 利驰街 432 号": "圣米迦勒天主教堂 利驰街 432 号\n这座教堂设立于 1854 年，是在买下一座古旧的新教教堂并将其奉献给圣米迦勒后设立的。保罗·希恩神父现在负责管理这群信众。\n他对接受丹尼·奥班尼翁的现金捐赠感到不安，但他的宗教信仰要求他把人与钱分开对待。希恩神父把这些钱用来资助一个为男孩开设的运动项目，来让他们不要在街上浪荡。奥班尼翁是个感情脆弱的人，他定期会来向希恩神父忏悔；但他也是一个狡猾的人，他会尽可能地撒谎。",
        "阿卡姆指南715 埃本·S·德雷珀公立学校 炸药厂街南 373 号": "埃本·S·德雷珀公立学校\n炸药厂街南 373 号\n这里招收 1-8 年级的学生，九月第一个周一开始上课，直到五月的最后一个星期五。",
        "阿卡姆指南716 南岸体育馆 哨兵街南 348 号": "南岸体育馆\n哨兵街南 348 号\n这是一个充满汗臭味的地方，经常有业余拳击手和一些半职业拳击手光顾此 处。体育馆主是卢卡·马鲁佐，他同样是教练。\n缴纳 20 美元的学费的话，他就会给男性调查员上六个月的拳击训练课，使拳击技能增长 1D6，最多升到 65。在此期间，学习拳击的这个人有 20%的几率会被打断鼻梁。\n马鲁佐不会给女人上课。在这种地方，女人的出现只会引起阵阵口哨声。岩石帮这个帮派由意大利裔少年组成，名字来自于他们经常使用的武器。他们经常聚在南岸体育馆附近。目前，两个帮派都认为南岸体育馆属于中立地盘。\n岩石帮曾经属于乔·波特罗麾下，不过现在他们没有保护人了。岩石帮讨厌芬恩帮的人，觉得这些爱尔兰来的外来人干涉了他们的生活；讽刺的是，他们不知道阿卡姆有过两波爱尔兰移民潮，第一波是 60 多年前的事情了，比意大利人移民过来的时间得多。\n他们会小偷小摸、骗点小钱，但是阿卡姆没什么可买的东西，销赃犯也都不相信这些小孩。岩石帮会在下午聚在一起，到处昂首阔步闲逛，因为他们也没什么地方可去。\n爱尔兰帮派觉得在法兰西山附近更安全，而意大利人喜欢加里森街东部、皮克曼街南部的低地南区。关于爱尔兰帮派，见条目 513。\f街头混混：普通岩石帮头领\nSTR 11 CON 14 SIZ 10 INT 12\nPOW 11 DEX 14 APP 11 EDU 7\nSAN 65 HP 12\n伤害加值：+0\n武器：拳击 55 伤害 1D3\n扔石头（投掷）45 伤害 1D4\n踢 30 伤害 1D6\n擒抱 35\n小型棍棒 35 伤害 1D6\n小型匕首 30 伤害 1D4\n技能：攀爬 50 闪躲 40 快速交谈 20\n躲藏 30 富有创造力地说谎 20 潜行 25\n侦查 35 昂首阔步 40 投掷 45",
        "阿卡姆指南717 基南洗衣店 学院街东 152 号": "基南洗衣店\n学院街东 152 号\n提供浆洗服务。年长的绅士更喜欢这家洗衣店对翼领的处理方式。",
        "阿卡姆指南718 新英格兰簿记学校 皮克曼街东 103 号": "新英格兰簿记学校\n皮克曼街东 103 号\n时长一学期的入门课程费用为 40 美元；在课程结束后，调查员可以增加 1D6点会计学技能。调查员还可以继续上额外的课程，时长和价格相同，最多能将会计学技能增加至 50。",
        "阿卡姆指南719 魔女屋 皮克曼街东 197 号": "魔女屋\n皮克曼街东 197 号\n这是一栋不受人欢迎的出租屋，住着一些穷人，还有学生沃尔特·吉尔曼和弗兰克·埃尔伍德。这座房子被租给了东布罗夫斯基夫妇，他们又转过来把它变成了出租屋，每月收取 25 美元房费，自己当起了房东。\n这栋房子已经有将近 235 年的历史了，可能是阿卡姆最古老的建筑。这里曾经住着凯夏·梅森，她在被塞勒姆官员抓住之后逃出了监狱消失了。凯夏用自己的血在黑色之人（奈亚拉托提普的化身之 一）的那本《阿撒托斯之书》上签下了自己的名字，并学到了在时空之中穿梭的方法。\n在那之后，梅森显然每年都至少会两次前往三层与阁楼之间的那块狭窄的封锁空间，在那里献祭孩童。外墙和内墙之间的缝隙填满了无数受害者的骨头。当她使用这块秘密空间时，紫色的光芒就会出 现，有时能从外面的窗户周围、甚至从沃尔特·吉尔曼房门的下面看到紫光。\n[图:data/images/【扩展】阿卡姆/魔女屋地图.jpg]\f密大的一位天才数学系学生沃尔\n特·吉尔曼了解到了几百年前那些所谓的魔女使用的超物理手段。他目前就住在魔女屋里，而且特意选择了阁楼正下方的那个三楼房间——有着奇怪的墙和天花板的那一间——以期望他能了解到那个老女人知道的东西。他开始经历一系列诡异的令人心神不宁的噩梦。\n本地数百年来流传着凯夏·梅森和她的魔宠布朗·詹金在街上徘徊寻找祭品的传言。这些传言是真的。她在密斯卡托尼克河中央的无人荒岛上举行秘密仪式，还在邪恶教团的其他成员帮助下到草甸山另一侧的一毛不拔的荒谷里举行仪式。如果在五月前夜或万圣节弥撒时看到布朗·詹金，那么就说明一个小孩将会被绑架作为祭品。\n尽管那些没文化的迷信的人把这里叫做“魔女屋”，但大多数阿卡姆人其实都不记得这个屋子的丑恶过去。即使调查员申请入住沃尔特·吉尔曼隔壁的那个空闲房间，他们也不可能认出这个地方，除非他们是终身居住于阿卡姆的本地居民，并且进行成功的教育×3 检定。在阿卡姆历史学会进行查找并通过成功的图书馆使用检定的话，就能让这里的真实历史大白于天下。\n人物词条见“沃尔特·吉尔曼”和“凯夏·梅森”",
        "沃尔特·吉尔曼": "吉尔曼是一个敏感的天才。他对于《死灵之书》《伊波恩之书》和《不可名状的教团》的翻阅促使他得出了关于超物理学的理论，但也影响到了他情感的平衡。他会一直待在屋里，但他的朋友埃尔伍德也可能会劝他搬出去，把房间留给毫无戒心的调查员入住。[图:data/images/【扩展】阿卡姆/沃尔特·吉尔曼.jpg]\f沃尔特·吉尔曼，数学家\nSTR 13 CON 11 SIZ 14 INT 17\nPOW 14 DEX 12 APP 14 EDU 19\nSAN 22 HP 12\n伤害加值：+1D4武器：无\n技能：克苏鲁神话 26 图书馆使用 65\n聆听 90 数学 85 神秘学 35\n\n弗兰克·埃尔伍德，学生\nSTR 12 CON 12 SIZ 14 INT 15\nPOW 12 DEX 13 APP 10 EDU 17\nSAN 77 HP 13\n伤害加值：+1D4\n武器：拳击 55 伤害 1D3+1D4技能：图书馆使用 35 数学 50",
        "凯夏·梅森": "凯夏·梅森，邪恶魔女\nSTR 14 CON 15 SIZ 10 INT 21\nPOW 23 DEX 14 APP 8 EDU 25\nSAN 0 HP 12\n伤害加值：+1D4\n武器：切肉刀 65 伤害1D6+1D4\n咒文：接触奈亚拉托提普*，阿撒托斯的恐怖诅咒，笛子附魔术，枯萎术，召唤/控制恐怖猎手，召唤/控制外神仆役，维瑞之印，蠕虫术\n她会一种特殊的时空门法术，似乎能够违背受害者的意愿（受害者意志对抗失败）而把他们拉到其他时空去。\n*这一特殊联系似乎是随意的，不需要消耗 MP；接触的化身是黑色之人。\n技能：天文学 35 克苏鲁神话 81\n估算时空门 80 快速交谈 70 躲藏 65\n历史 40 诱拐 65 神秘学 65 演讲 85\n辨认教派 80 劝说 70 药剂学 70\n心理学 50 潜行 30 解毒 70 SAN 值损失：1/1D2\n\n布朗·詹金，人面鼠魔宠\nSTR 4 CON 5 SIZ 3 INT 14\nPOW 12 DEX 18 EDU 3\nSAN 0 MOV 9 HP 4\n伤害加值：-1D6\n武器：撕咬 80 伤害 1D2\n技能：啃咬 65 躲藏 85 聆听 70 SAN 值损失：0/1D4",
        "阿卡姆指南720 基督教青年会（Y.M.C.A.） 炸药厂街 477 号": "基督教青年会（Y.M.C.A.）\n炸药厂街 477 号\n这个机构会年轻人提供一个衣柜和一张过夜的床，每晚 35 美分。在阿卡姆没有基督教女青年会（Y.W.C.A.），不过可以建立一个。",
        "阿卡姆指南721 奥恩巷 法兰西山街南 780 号旁边": "奥恩巷\n法兰西山街南 780 号旁边\n这条又窄又黑的小巷通向几栋楼后面的一个小院子。这里脏兮兮的，到处都是垃圾，唯一值得注意的一点是经常有人看到凯西·梅森和布朗·詹金出没于此。",
        "阿卡姆指南722 法兰西山变电站 法兰西山街南 471 号": "法兰西山变电站\n法兰西山街南 471 号\n这里控制着阿卡姆位于河南岸、加里森街东部的地区的电力。这里无人看管，非常危险，周围围着高高的护栏。进入之后，调查员需要进行成功的电力维修检定才能切断电源，让这部分地区陷入黑暗。如果电力维修检定结果是 100 的话，调查员会受到 8D6 电击伤害。",
        "富人区": "这片街区住的大都是富人，不过索顿斯托尔街和高地街是最值得注意的。这两条砖砌街道像露台一样坐落在南山顶上，可以俯瞰校园和河流，整个街道宽 60 英 尺，两旁绿树成荫。这两条街位于邦德里街和加里森街之间的部分，街道两侧都矗立着乔治王朝时期/联邦式的公馆，这些房子曾经属于工厂主们。它们都互相挨着，离砖砌人行道有 12 英尺的距离。人行道和街道之间还有四英尺宽的小型“绿化带”。\n\n这些房子之间的空隙都很小，不过有的房子会在旁边建小花园以示炫耀。有些房子里住的仍然是其原主家庭的后代；而许多房子里住的都是大学里的人。还有一些被各类组织买下了。有些则成为了寄宿公寓。这个地区没有商业建筑。\n\n这片地区的警察巡逻非常频繁；这里不允许闲逛，尤其是在天黑之后。\n\n更窄一些的皮克曼街两侧的房子则更老、更普通。这里有很多两三层的复折屋顶房屋，大多数都是木制的，其中许多已经被分隔成了公寓楼。有些房屋藏在其他房屋后面，只有通过狭窄的巷子才能进去。\n\n有几幢更加古老的乔治王朝时期公馆格外显眼。这里住着的是一些比较穷的教职员工和年长一些的大学学生。这些建筑通常状态维护得不错。\n\n密斯卡托尼克大道和华盛顿街上也会出现一些乔治王朝时期住宅，不过这片地方大部分建筑都建于 19 世纪后半期，主要是较大的维多利亚式建筑，它们的主人是中产阶级人士和专业人士。有些古老的阿卡姆家族住在这里。\n\n希尔街没有路灯，很少有人居住。这里的房子都非常古旧，摇摇欲坠，复折屋顶和山墙屋顶都长满了青苔。有些房子一直空着；大多数都没有电力、煤气和自来水。这条泥泞的街道下面的木料都是好几代人以前铺的。\n\n这里还能看到古老而废弃的农场房屋，摇摇欲坠，长满杂草；藏在茂密的树林和高高的杂草后面的都是些早已废弃的花园和老旧家族土地的遗迹。这片地区尚未被合并。居民都是从街边的水井里打水取用。\n[图:data/images/【扩展】阿卡姆/富人区地图.jpg]",
        "阿卡姆指南801 富兰克林公寓 皮克曼街西 587 号": "富兰克林公寓\n皮克曼街西 587 号\n在这里，租一间一楼公寓外加提供伙食的价格为每月 95 美元，相当值得。富兰克林夫妇大约五十八九岁，为人非常友善，他们雇佣了帮手来保证公寓整洁干净。他们的厨师负责准备早饭和晚饭。\n住在这里的租客现在有四个，其中包括工程系教授弗兰克·帕博迪。\n另一个名叫但丁·赫尔西默的租客是一个来自法国的 43 岁学者，他在全世界范围内追踪克苏鲁神话相关的线索和怪事。在移居到阿卡姆之前很久，他就造访过密大图书馆以查阅《死灵之书》。赫尔西默或许会想要再次查阅这本书，不过阿米蒂奇不会记得他，在如今的状况下，阿米蒂奇可能会怀疑他的动机。\n赫尔西默有《迪詹之书》《食尸鬼教团》和《格哈恩残篇》的抄本。他目前处于半退休状态，正在试图恢复理智，他目前精神状态过于脆弱，不适合实地考察。\n人物词条见“但丁·赫尔西默”",
        "但丁·赫尔西默": "但丁·赫尔西默，克苏鲁神话学者\nSTR 11 CON 12 SIZ 10 INT 13\nPOW 13 DEX 11 APP 13 EDU 15\nSAN 19 HP 11\n伤害加值：+0\n武器：拳击 52 伤害 1D3\n剑杖 35 伤害 1D6\n.32 左轮 伤害 1D8\n咒文：接触食尸鬼，阿撒托斯的恐怖诅咒，旧印，召唤/控制夜魇",
        "阿卡姆指南802 丹尼尔·谢伊公立学校 高地街西 602 号": "丹尼尔·谢伊公立学校\n高地街西 602 号\n这里招收 1-8 年级的学生，九月的第一个星期一开学，直到五月的最后一个星期五",
        "阿卡姆指南803 密斯卡托尼克俱乐部 高地街西 411 号": "密斯卡托尼克俱乐部\n高地街西 411 号\n这家高级男子俱乐部拥有自己的乔治王朝时期式的豪宅。这里总会向俱乐部会员开放，还有一名全年无休的门卫。俱乐部设施包括图书馆、台球室、公共休息 室、酒吧和一个小餐厅。这里还有三间可用的卧室。俱乐部不允许任何女性进入门房以里的地方。会员只能通过邀请加入。\n初始会费是 300 美元，之后每年年费价格同上。这里的食物、饮料和房间都是额外收费的。\n俱乐部会员包括阿卡姆第一银行的行长，兰道尔法官，以及陶尔专业大楼和密斯卡托尼克酒店的出资人兼开发商罗伯 特·贝克沃斯。能够加入这一俱乐部的调查员将会立即提升 10 点信誉度，还会成为兰道尔法官的朋友。",
        "阿卡姆指南804 斯图尔特·波特曼 皮克曼街西 299 号": "斯图尔特·波特曼\n皮克曼街西 299 号\n波特曼是一位英俊而见多识广的业余学者，他是全阿卡姆珍本收藏最齐全的人，即使蒂林哈斯特也不能与他相比。他的书架上陈列着许多珍本与初版书籍。他还有许多精美的彩绘手稿。\n不为大多数人所知的是，43 岁的单身汉斯图尔特是一个变态的畜生。如果斯图尔特看上了哪位造访他的女士，他就会给对方下药（POT 14），等到药效发作后占有她。他会在对方衣服上泼洒威士忌以作遮掩。\n任何一位女性调查员对斯图尔特提出指控的话，都会遭受到兰道尔法官不可理喻的偏见。法官会宣称，没有哪个体面的女人会独自前往一个单身男人的家里。波特曼会温和地说，她是来看他的蚀刻版画的，而为了名声起见他就不说更多内容了。\n由于波特曼家族在阿卡姆植根已久，受害的女性调查员在阿卡姆人面前的信誉度会下降至 0，她还会遭遇很多不公平的待遇。\n波特曼有一些特殊的书籍，锁在玻璃柜子里。这是马萨诸塞州最大规模的色情书籍收藏，它的存在将会让阿卡姆人感到愤慨；散播关于这些书籍的传言会在一定程度上让整个镇子的人对这个流氓产生反感，但不幸的是并不能恢复那个可怜的受害者的名誉。\n在这些下流的书籍中，有一本《格拉基启示录》。侦查检定会让调查员在架子上上百本令人血脉贲张的书册中发现这本典籍。\n藏书中还有一本《泽科博尼》，用意大利方言写作而成。这本神话典籍是 1630 年由教团领袖佩特罗·莫拉手写而成的，这本可能是如今存世的唯一抄本。自从 1744 年以来，就没有发现这本书存在的报告了。1631 年，莫拉和他的大部分教团成员都被官方逮捕处死了，据称他们是散播瘟疫的同谋犯。SAN 值损失 1D2/1D8+2；克苏鲁神话+12；平均需要 8 周时间学习理解。咒文：无，不过 KP 需要的话可以自选两种咒文。\n《泽科博尼》的封面、书脊和书页都被用一种能够由皮肤吸收的毒药浸泡过了；任何接触这本书的人都需要对抗 POT 10，否则毒性就会在 30 分钟内发作。起初，读书者的手会感到麻木而冰凉，接下来毒性会蔓延开。没能抵抗毒素的话，读书者将在 12 小时内死亡。手套能够消除这一威胁。\n波特曼知道毒药的事，但是他不会告诉任何人，他把书上的毒药视为一种有趣的奇物，也是惩罚小偷的合理措施。\n重要技能：书籍估价 83 信誉度 90\n偷偷倒蒙汗药 93 忽略负罪感 88",
        "阿卡姆指南805 蒂姆伯乐顿公寓楼 皮克曼街西 111 号": "蒂姆伯乐顿公寓楼\n皮克曼街西 111 号\n这栋楼五层高，出租的公寓相当豪华，租金最低每月 83 美元。租金包含的服务有洗衣、女佣服务与全职工作的守门人。顶层的豪华套房租金为每个月 120 美元。黑帮老大丹尼·奥班尼翁就住在这样的一间公寓里。",
        "阿卡姆指南806 五月女士美容沙龙 高地街西 122 号": "五月女士美容沙龙\n高地街西 122 号\n在阿卡姆上流社会女性的光顾下，这里成为了镇上最昂贵的沙龙。",
        "阿卡姆指南807 丹尼尔·厄普顿，咨询建筑师 索顿斯托尔街西 662 号": "丹尼尔·厄普顿，咨询建筑师\n索顿斯托尔街西 662 号\n厄普顿四十八九岁，已婚，有一个儿子。这位成功人士的家宅就是乔治王朝时期式建筑的代表。厄普顿毕业于哈佛大学，是阿卡姆历史学会的成员。他通晓新英格兰建筑。\n厄普顿是诗人爱德华·皮克曼·德比的密友，也见过德比的新婚妻子，亚西 纳·韦特。他非常担心德比，因为后者告诉了他一些令人不安的事情。厄普顿手里有几件几何特征怪异的小东西，是德比给他的。\n重要技能：新英格兰建筑 90 阿卡姆历史 65",
        "阿卡姆指南808 怀特查佩尔疗养院 索顿斯托尔街西 602 号": "怀特查佩尔疗养院\n索顿斯托尔街西 602 号\n这家疗养院每月收费 100 美元，包括三餐和医疗服务。24 小时家庭护理费用为每天 10 美元。",
        "阿卡姆指南809 霍顿·威尔森，医学博士 索顿斯托尔街西 522 号": "霍顿·威尔森，医学博士\n索顿斯托尔街西 522 号\n威尔森博士现年 74 岁，已经半退休了。他曾经是，现在也是纳撒尼尔·温盖特·匹斯里教授的私人医生；在 1913 年教授突然陷入怪异的失忆症时，以及在那之后，他都负责治疗教授。他可能会从匹斯里那里得知一些对调查员有用的信息。",
        "阿卡姆指南810 美国革命女儿会 索顿斯托尔街西 432 号": "美国革命女儿会\n索顿斯托尔街西 432 号\n只对女性开放入会，申请者必须年满 18 岁或以上，其直系祖先曾经直接援助过美国独立战争，且其本人品行能够得到认可。特定的一些分会只能通过邀请制加入。阿卡姆分会的年费是每年 50 美元。\n这些贵族们保护着美国文化不受到移民、无政府主义者、共产主义者和工会主义者的影响。她们是阿卡姆上流社会的核心。成为会员的调查员能够增加 10 点信誉度。",
        "阿卡姆指南811 克拉克祖宅 索顿斯托尔街西 276 号": "克拉克祖宅\n索顿斯托尔街西 276 号\n这里是 49 岁的伊丽莎白·克拉克女士的祖宅；她是克拉克家族这一支唯一的后裔。这是一栋豪华的乔治王朝时期式公馆。租户帮助支付了这里的地产税和其他更多费用。\n这栋房子是阿卡姆条件最好的寄宿住宅。房间只能按月租住，每天供两顿饭，早 7 点为z早饭，晚 6:30 为晚饭。克拉克女士只会选择那些她自己喜欢的人作为租客，目前有一位男性专业人士和一位女性专业人士（KP 自行决定），一位女商人（海蒂精品店的海蒂·奥布莱恩女士），和一位会计，梅耶·戈尔迪茨。当然，克拉克女士对于戈尔迪茨与犯罪组织的关系是毫不知情的。她现在还有一个房间可供出租，有独立卫浴，价格是每月 105 美元。",
        "阿卡姆指南812 阿尔伯特·N·威尔马斯 索顿斯托尔街西 118 号": "阿尔伯特·N·威尔马斯\n索顿斯托尔街西 118 号\n这是一栋美丽的乔治王朝时期式建筑，是威尔马斯家的祖宅，目前阿尔伯特·N·威尔马斯博士住在里面。他是密大的英语教授。",
        "阿卡姆指南813 第一长老会教堂 索顿斯托尔街西 657 号": "第一长老会教堂\n索顿斯托尔街西 657 号\n这座老教堂建于 1801 年，于 1854 年被出售了，同年建起了新的砖制建筑。目前埃本·萨顿博士率领着信众。",
        "阿卡姆指南814 哈罗德·希尔 密斯卡托尼克大道西 680 号": "哈罗德·希尔\n密斯卡托尼克大道西 680 号\n这是一栋保存良好的乔治王朝时期式住宅，有着修剪得格外整齐的草坪。这里是密大化学教授哈罗德·希尔及其家人的居所。\n人物词条见“乔纳森·希尔”",
        "乔纳森·希尔": "乔纳森·希尔\n乔是哈罗德·希尔的儿子，12 岁，是父母的骄傲。但他也是一个不断发展中的纵火犯。一年前，乔纳森开始在森林中点起小而可控的火，有时还会烤森林里的小动物，以享受观察它们会做些什么的乐趣。一段时间之后，他开始烧垃圾桶里的东西。\n一周前，他从父亲的车里吸出了一些汽油，计划烧掉格里森百货公司后面的一堆包装箱。他不知道的是，箱子里睡着一个流浪汉；流浪汉全身都着起了火，尖叫着跳进了河里，再也没有浮上来。乔纳森那天晚上犯的是谋杀案，他害怕有人会发现是他干的。不过，慢慢地他的恐惧会消退下去，他会继续放火，每次都更大胆、更残忍。\f乔纳森·希尔，纵火犯\nSTR 9 CON 12 SIZ 10 INT 14\nPOW 11 DEX 13 APP 11 EDU 8\nSAN 43 HP 11\n伤害加值：+0\n武器：拳击 30 伤害 1D3\n踢 30 伤害 1D6\n技能：像最喜欢的电影英雄一样行动 40\n攀爬 60 快速交谈 45 躲藏 40 烧垃圾 60\n潜行 40 投掷 30",
        "阿卡姆指南815 莫顿·哈特韦尔，医学博士 密斯卡托尼克大道西 507 号": "莫顿·哈特韦尔，医学博士\n密斯卡托尼克大道西 507 号\n他是阿米蒂奇的私人医生。他年近70，只接待长期患者。\n重要技能：医学 75 药剂学 75",
        "阿卡姆指南816 亨利·阿米蒂奇博士及其夫人 密斯卡托尼克大道西 417 号": "亨利·阿米蒂奇博士及其夫人\n密斯卡托尼克大道西 417 号\n这栋优美的爱德华七世时期式建筑属于大学图书馆馆长。",
        "阿卡姆指南817 阿卡姆公理会教堂 华盛顿街西 657 号": " 阿卡姆公理会教堂\n华盛顿街西 657 号\n在老教堂 1909 年被焚毁后，一座新的、更加宏伟的教堂建在了镇上更加兴盛的地区里。教堂高高的尖塔——比镇上其他教堂都要高——并非设计的一部分，许多资助人对此依然很不安。沃顿·阿姆布斯特牧师主持着教堂事务，他是一个冷静沉着的人。",
        "低地南区": "这里有很多窄而弯曲的胡同和拥挤的廉价公寓。有些爱尔兰人和波兰人住在这里，不过从高地街往南的部分主要都是意大利人。\n\n南区是位于法兰西山和南山之间的一片低洼沼泽地。夏天这里的空气闷热潮 湿，冬天又冷又潮。大多数的木结构建筑都有腐朽的迹象。还有一些独栋住宅。索顿斯托尔街以南的炸药厂街上矗立着几座不错的 18 世纪晚期木制联排住宅。\n\n这里光线很差，总是改革的话题，但从来没有过改变。这片街区拥挤而嘈杂，住着阿卡姆最贫穷的那些人。在这里可以发现一些小商店、小市场和小餐馆，这些店铺通常没有标记，只有邻居知道，它们都挤在公寓楼之间。\n[图:data/images/【扩展】阿卡姆/低地南区地图.jpg]",
        "阿卡姆指南901 阿卡姆历史学会 加里森街南 537 号": "阿卡姆历史学会\n加里森街南 537 号\n这个组织是由私人资助的，总部位于街道后面的一栋经过修复的乔治王朝时期式公馆里。这栋建筑每周一至周五上午 10 点至下午 5 点对公众开放，不收取费用。楼下的几个房间是以殖民地时期和联邦主义式的风格装饰的，里面有很多件阿卡姆文物，例如阿卡姆的第一个水泵的手柄，都放在这里展出。一些出名的阿卡姆人的画像陈列在墙壁两侧，包括一些毕肖、阿米蒂奇家、沃特雷家和其他家族的人。\n房子楼上的房间包括学会的大图书馆和收集的记录。这里的书架上能找到《新英格兰乐土上的奇术异事》；有些地方找不到的模糊的记录，有时也可以在这里找到。\n地下室里的灰扑扑的盒子里储存着一些丢失的《阿卡姆简报》（1823-1826）和《密斯卡托尼克谷地拾穗者》（1830- 1831）的报刊。学会会通过购买或阿卡姆本地人的遗产捐赠来获取新的材料。\n61 岁的E·拉普哈姆·皮博迪先生已经担任学会负责人超过 30 年了。他是本地系谱学的专家。他还掌握了密斯卡托尼克谷地区发现的大多数教堂和城镇记录、图书馆藏书、历史学会和墓地的知识。尽管他可能不知道克苏鲁神话相关的内容，但他当然知道印斯茅斯和敦威治的事情，以及那里住着的奇怪的当地人的事情。皮博迪是一个有价值的研究上的帮手，他很可能愿意帮助调查员解决一些复杂的系谱难题。\n人物词条见“E·拉普哈姆·皮博迪”",
        "E·拉普哈姆·皮博迪": "E·拉普哈姆·皮博迪，馆长\nSTR 9 CON 7 SIZ 10 INT 17\nPOW 15 DEX 11 APP 15 EDU 28\nSAN 63 HP 8\n伤害加值：+0武器：无\n技能：会计学 15 信誉度 70\n克苏鲁神话 15 阿卡姆系谱学 88\n本地历史 85 图书馆使用 82 领航 15\n神秘学 15 劝说 25 给文档拍照 45\n调查员可以以每年 20 美元的费用加入阿卡姆历史学会，让他/她能够进入学会建筑，查阅学会的记录和藏书。成为历史学会的成员在阿卡姆被认为是一件光荣的事，不过大多数人对于把一个礼拜多的工资花在加入历史学会这种事还是会慎重考虑一番。调查员可以在学会年会上与阿卡姆那些最重要的人来往。年会通常每年四月举办。\n[图:data/images/【扩展】阿卡姆/E·拉普哈姆·皮博迪.jpg]",
        "阿卡姆指南902 拉金医院 皮克曼街东 766 号": "拉金医院\n皮克曼街东 766 号\n这是一栋巨大的维多利亚式建筑， 1919 年被帕克·拉金医生改造成了一家私人精神病院。拉金是个经验丰富的医生，也是一个作家。他本人的心理学技能是 82；医院的治愈率为 60%。\n这里每个月的住院费为 220 美元，每个病人都有自己的房间，共有六个床位。在拉金手下工作的两名住院医生都很出色。\n目前值得关注的病人之一是纳撒尼 尔·科雷医生，他曾经治疗过阿莫斯·派珀博士。派珀博士原本属于密大人类学系，他偶然发现了伟大种族的存在，然后就接受了治疗。伊斯人试图夺取派珀的身体，不过派珀逃离了阿卡姆，消失得无影无踪。科雷写下了一份手稿，讲述了他所知道的事情，然后就被伟大种族逼疯了。在科雷被送进医院后，他的妻子发现了书桌里的手稿。她把这份手稿给了拉金医生，后者起初只把这手稿当成是疯子的胡话。然而，随着时间过去，拉金开始相 信，他的病人的胡话里包含着某些真实。这两个人如今对神话生物有多少了解要取决于 KP。",
        "阿卡姆指南903 安德鲁小姐交际厅 高地街东 709 号": "安德鲁小姐交际厅\n高地街东 709 号\n这里是给阿卡姆上流社会的老太太们交际的地方，她们可以在这里玩纸牌和麻将。62 岁的安德鲁小姐还会按要求为她们提供小杯果汁或蒲公英酒。",
        "阿卡姆指南904 圣斯坦尼斯洛斯教堂 核桃街 522 号": "圣斯坦尼斯洛斯教堂\n核桃街 522 号\n这座天主教堂建于 1878 年，是在廉价买下一座浸信会教堂后建造成的。这里的信众主要是波兰人。\n卡齐米尔·伊万尼基神父：多年来，卡齐米尔神父听说了很多关于老魔女凯夏·梅森和陪伴着她的布朗·詹金的故事。人们都说这个魔女多年间绑架了许多小孩；最近，这位 63 岁的神父发现他有理由相信这些故事了。他积攒了关于凯夏·梅森的显形和邪恶教团的信息，相当于 45% 的相关知识。\n重要技能：克苏鲁神话 7",
        "阿卡姆指南905 希曼斯基寄宿公寓 核桃街 574 号": "希曼斯基寄宿公寓\n核桃街 574 号\n寡妇希曼斯基是这里的房主，运营着这座狭窄而有点昏暗的房子。二楼的房间每月租金为 75 美元。房间都保持着整洁；饭菜虽然简单而便宜，但是做得很用心，很好吃。希曼斯基夫人说话带有浓重的波兰口音，她的租客主要也是波兰人。卡齐米尔神父是她家晚餐桌上的常客。\n斯坦利·马尔科夫斯基医生\n这位善良的医生已经在这里住了十年了；他的房间在一楼。马尔科夫斯基医生 59 岁，是波兰人，主要在阿卡姆的穷人街区里工作。他的医疗服务是免费的。马尔科夫斯基非常保护他的同胞，他可能不会向警方通报那些会给他的病人带来麻烦的重伤情况。据说他偶尔还会帮助别人流产，而这种事情是犯法的。\n重要技能：医学 75 药剂学 25",
        "阿卡姆指南906 塔兰大厅 炸药厂街南 552 号": "塔兰大厅\n炸药厂街南 552 号\n塔兰大厅是一个向公众开放的宴会厅，租金每天 10 美元，带桌椅的话则是 15 美元。这里最多可以坐下 250 个人。如果这里被占用了的话，调查员还可以尝试从教堂或学校租一间大厅。",
        "阿卡姆指南907 圣心教堂 法兰西山街南 554 号": "圣心教堂\n法兰西山街南 554 号\n圣母圣心天主教堂成立于 1891 年，是以象征性的价格租用了一座独神论教派建筑而成的。54 岁的安东尼·莫伦西神父率领着主要由意大利人组成的信众。 在最近与教会高级官员的一次会议上，他获得了对地下墓穴和地下室的一部分进行密封的许可。地下墓穴的南墙附近警察能听到令人不安的挖掘声；声音的来源可以由 KP 决定。",
        "阿卡姆指南908 以利亚撒殡葬馆 法兰西山街南 549 号": "以利亚撒殡葬馆\n法兰西山街南 549 号\n这里的主人是贾斯珀·以利亚撒，他是个不讲道德的 人，会尽可能地向穷人多收费用。如果给他一笔钱的话，他就会忽略尸体上的某些古怪之处，还曾经两次（在收了一大笔钱之后）给没有死亡证明的尸体进行防腐处理。\n早有传言说，他把穷人的尸体卖给大学用于解剖。",
        "阿卡姆指南909 阿玛拉之眼学会 索顿斯托尔街东 131 号": "阿玛拉之眼学会\n索顿斯托尔街东 131 号\n阿玛拉之眼是一个公开的小型神秘学会，他们会敷衍地对基督教信仰表示尊 重，以安抚邻居们。它的成员往往是业余学者、作家、艺术家和其他古怪的人，他们渴望利用魔法。他们凭直觉相信，魔法是存在的。\n会员只能通过邀请加入，会费 30 美元，外加年费 25 美元。成员至少要参加十次每月聚会（有些聚会会在万圣节前夕或五月前夕的晚上举行），任何时候都可以通过多数投票而开除成员。参与其他神秘组织，如共济会，是严格禁止的。\n学会期望加入学会的调查员能在有克苏鲁神话方面的发现时讲述出来；隐瞒信息则是开除的理由。\n学会的聚会主要是进行讨论。很少有成员足够相信实际的魔法而尝试做出些什么，而通常是通过人格魅力影响他人，就像学会的会长贾森·加斯帕德那样。这里很少有违法行为；甚至就连酒也是禁止出现在聚会上的。\n成为会员的好处是可以使用学会的神秘学图书馆。这里有《伊波恩生平》《萨塞克斯手稿》《波纳佩圣典》《埃尔特当陶 片》《金枝》和《西欧的巫术崇拜》。每成为会员一年，调查员就可以增长 1D6 点神秘学技能。\n尽管学会的二十多个成员里大多数人都有工作，但是会长贾森·加斯帕德却没有。他是一个严肃而有人格魅力的人，靠会费收入过活。有趣的是，加斯帕德吸收了很多克苏鲁神话知识，但从未学会过任何咒语。\f贾森·加斯帕德，神秘学家\nSTR 13 CON 14 SIZ 14 INT 17\nPOW 18 DEX 14 APP 13 EDU 15\nSAN 40 HP 14\n伤害加值：+1D4\n武器：细剑 45 伤害 1D4+1D4\n钝头剑 55 伤害 1D6+1D4\n技能：人类学 25 考古学 15 天文观测 45\n议价 75 化学 15 信誉度 3 克苏鲁神话 45\n快速交谈 85 法语 80 历史 10 拉丁语 60\n图书馆使用 45 神秘学 75 劝说 60\n药剂学 15 心理学 65 侦查 65",
        "阿卡姆指南910 辛普森公寓 核桃街 648 号": "辛普森公寓\n核桃街 648 号\n这片街区很穷，公寓也都又小又四面漏风。二楼的房间租金为 30 美元，隔壁就是占星家杜拉吉夫人。\n\n杜拉吉夫人\n只要花费 1 美元，她就会进行占星预言。调查员会得出什么取决于 KP；关于战役未来计划进行的冒险内容可能是个好主意。这位女士不到 5 英尺高，至少有 70 岁了，满脸皱纹。\n重要技能：占星学 60 神秘学 25\n波兰语 65",
        "阿卡姆指南911 俱乐部 法兰西山街南 620 号": "俱乐部\n法兰西山街南 620 号\n窗户上写着意大利语的“意大利联盟”。这家临街的俱乐部只允许意大利人进入，还会炫耀乔·波特罗是自己的成员之一。他会在这喝咖啡、喝酒，谋划着不可能实现的对奥班尼翁和他的帮派的复仇计划。由奥班尼翁的帮派举行的诈骗性的彩票和赌球活动会在这里举行，偷来的东西（尽管不是从意大利人手里偷来的）也可以在这里买卖。这里的经理是维吉尼奥，外号“大红脸”。传言称奥班尼翁资助了这个地方，并从中获利。\n人物词条见“乔（朱塞佩）·波特罗”",
        "乔（朱塞佩）·波特罗": "乔（朱塞佩）·波特罗\n他最近看起来非常可怜。他的权力被摧毁了，影响力也不复存在了，只有一个忠心的亲信留在他身边。即使那些意大利青少年帮派——岩石帮的人，也都不再尊敬他了。\n他知道奥班尼翁的帮派盯着他，想要他的命。他也知道奥班尼翁花钱打点了警察，他害怕警察会陷害自己（这不是真的，阿卡姆的警察还没腐败到这种程度）。\n波特罗 1900 年来到了美国，当时他12 岁，被鳏夫父亲送来阿卡姆投奔亲戚。他在阿卡姆最穷的意大利人居住区长大，在这里和附近的博尔顿的工厂工作。到了 18 岁的时候，他手下聚集了一些专门抢劫和敲诈店主的暴徒。在休战条约签订几周后，他从军队退役了，模仿纽约流行的骗术组织了一个巧妙的非法彩票活动。这场彩票让他赚了不少钱。当禁酒令来临时，波特罗有了足够的资本和人脉，来从海外向本地经销暴利的酒水。\n波特罗行为举止谨慎谦虚，总是穿着普通工人阶级的衣服。大部分讲意大利语的人都认识他；许多人都仰慕他。他给教会捐了不少钱，尽管他宣称的信仰与他的行为相矛盾。他所错怪过的人都知道他是个狠角色，因此不敢告诉警察。警察也惧怕他，因为他是个冷酷而阴郁的人。或许有一天他会受到意大利人的尊敬，他们会选举他进入镇委员会。\n[图:data/images/【扩展】阿卡姆/乔（朱塞佩）·波特罗.jpg]\f乔·波特罗，黑帮\nSTR 15 CON 12 SIZ 14 INT 15\nPOW 15 DEX 12 APP 12 EDU 9\nSAN 35 HP 13\n伤害加值：+1D4\n武器：拳击 85 伤害 1D3+1D4\n头顶 65 伤害 1D4+1D4\n踢 65 伤害 1D6+1D4\n擒抱 75\n细剑 95 伤害 1D4+2+1D4\n.38 左轮 75 伤害 1D10\n技能：闪躲 45 快速交谈 75 聆听 55\n意大利语 45 潜行 45 侦查 85\n\n卢·贝尼托，亲信\nSTR 14 CON 14 SIZ 14 INT 12\nPOW 11 DEX 15 APP 12 EDU 8\nSAN 44 HP 14\n伤害加值：+1D4\n武器：拳击 75 伤害 1D3+1D4\n头顶 55 伤害 1D4+1D4\n踢 45 伤害 1D6+1D4\n擒抱 65\n细剑 85 伤害 1D4+2+1D4\n.45 左轮 75 伤害 1D10+2\n技能：闪躲 75 快速交谈 45 躲藏 70\n聆听 65 说“是”88 潜行 75",
        "阿卡姆指南912 安东餐馆 炸药厂街南 689 号": "安东餐馆\n炸药厂街南 689 号\n这是阿卡姆最好的意大利餐馆。这里朴素而整洁；晚餐一顿饭 50-65 美分。这里经常有奥班尼翁的帮派成员光顾，乔·波特罗也常来这里。",
        "阿卡姆指南913 廉租公寓 法兰西山街南 615 号": "廉租公寓\n法兰西山街南 615 号\n这绝不是这个街区里唯一一栋廉租公寓。这栋公寓楼建于 19 世纪 40 年代，外墙为褐沙石，三楼的套房每个月租金为 14美元。这栋楼狭窄、肮脏而吵闹，供水和供热都不能得到保障。窗户到处楼房，调查员会在这里听见孩子的哭声、街上的打斗声和孩子们在走廊里跑上跑下的脚步 声。隔壁的邻居是一个偶尔卖淫的妓女，莫娜，她也会尽可能地做一些小偷小摸的事情。\n人物词条见“哈根·威尔森”",
        "哈根·威尔森": "哈根·威尔森，艺术家\n他住在空房间楼上。威尔森 32 岁，是一个疯狂的水彩画与钢笔画大师。几年前，他似乎是要出名了，在波士顿和纽约都开了好几场画展。\n但是正在同时，威尔森在一本叫《诡丽幻谭》的通俗杂志上看到了一位隐居的新英格兰恐怖作家的作品。他痴迷于这位作家的幻想。威尔森的画作开始变得更加黑暗，带有一种宿命感。他向朋友透露，自己还有一些其他的画作，但他不敢给任何人看。\n在 1925 年的 2 月末到 4 月初之间，他做了一系列可怖的梦，导致他一度进入阿卡姆疗养院接受治疗。在出院后，他把自己的恐怖故事收藏连同许多画作一起烧掉了，但他依然痴迷于这一主题，直至今日还在继续制造克苏鲁神话风格的油画——这些场景来自他的噩梦，是潜意识通过怪异梦境的形式而体现出来的。\n他的职业生涯已经被毁掉了，但他依然在自己那间四面漏风的阁楼里不眠不休不吃不喝地创作着一幅又一幅画作，以满足自己疯狂的念头。他是阿玛拉之眼学会的成员，但是因为未能缴纳会费而即将被开除。\f哈根·威尔森，艺术家\nSTR 11 CON 7 SIZ 12 INT 17\nPOW 15 DEX 15 APP 6 EDU 13\nSAN 21 HP 9\n伤害加值：+0武器：无\n技能：素描 88 克苏鲁神话 22 神秘学 15\n油画 90 水粉 83\n",
        "阿卡姆指南914 兽医 索顿斯托尔街东 184 号": "兽医\n索顿斯托尔街东 184 号\n69 岁的老平特医生会外出出诊。比尔·平特多年来一直是阿卡姆最受欢迎的兽医，非常熟悉牲畜和宠物的情况。如果有必要的话，他也会免费提供医疗服务。\n重要技能：诊断动物疾病 85 治疗动物疾病 90",
        "阿卡姆指南915 哈尔西公立学校 密斯卡托尼克大道东 391 号": "哈尔西公立学校\n密斯卡托尼克大道东 391 号\n这里开设 1-8 年级，每年九月第一个星期一开学，直到五月的最后一个星期五。",
        "阿卡姆指南916 佩鲁奇理发店 法兰西山街南 708 号": "佩鲁奇理发店\n法兰西山街南 708 号\n这家理发店常有意大利犯罪分子光 顾。阿尔多·佩鲁奇认识他们的大部分人，但他很衷心，不会透露任何他听到的事情。如果调查员在这里吵闹的话，这件事会被立即报告给波特罗，他们会被认为是奥班尼翁派来的杀手。",
        "阿卡姆指南917 基督教堂墓地 镇子最南边": "基督教堂墓地\n镇子最南边\n基督教堂墓地是阿卡姆最新的一片墓地；不论富人还是穷人都葬在这里。尽管这片墓地与基督教圣公会有着绕不开的联系，但这些墓穴的使用都是与宗教信仰无关的。公理会教堂是距离这里最方便的教堂。\n墓地周围拦着八英尺高的石墙，上面镶着铁质尖头。人们只能通过皮博迪大道末的墓地正门进入这里。大门每天早 7 点至晚 6 点开放。门口住着一名守门人。爬墙进去是有可能的，但这需要一架梯子和一个成功的攀爬检定，或是许多帮手。在爬到墙顶之后，调查员需要进行敏捷×5 检定，否则就会被顶上的生锈铁质尖头扎伤。被扎伤的话会造成 1D3 点伤害，没有及时处理的话还有 10%的破伤风风险。",
        "郊区": "在所有街区之外[图:data/images/【扩展】阿卡姆/郊区地图.jpg]",
        "阿卡姆指南1001 比灵顿森林 镇西北方向": "比灵顿森林\n镇西北方向\n这片森林黑暗而阴沉，大部分树木都从未被砍伐或锯断过。自从殖民地时代开始，这里就属于比灵顿家族；目前这里的主人是这个家族的一个英国分支。自从 1821 年开始，就没有人住在这片地方了。\n仔细寻找的话，可以找到一条行车道，从艾尔斯伯里路开始，穿过树林，最后到达房子。\n这座房子最引人注目的是正面的四根壁柱，而最值得注意的地方是两层高的书房，书房西墙上有一个巨大的圆形的有着 “许多颜色玻璃”的窗户。其他几面墙边都列放着高而布满灰尘的书架。\n[图:data/images/【扩展】阿卡姆/比灵顿森林地图.jpg]\f书房里的书籍\n搜寻这些书架的话会发现《伊波恩生平》《蠕虫之秘密》《食尸鬼教团》和《新英格兰乐土上的奇术异事》等书。\nKP 可以选择让这里出现一份手稿，标题为《非人形的恶魔在新英格兰所施展的邪恶巫术》。这篇文章支离破碎，现存的部分只提到了新英格兰地区 期的巫术。作者佚名。进行成功的英语检定后，SAN 值损失 1/1D4，克苏鲁神话+2，平均需要 1周时间学习理解。咒文：无。\n这里最重要的一本书就是《阿齐夫：阿拉伯之书》，《死灵之书》的一个翻译或演绎版本，用歪斜而难以辨认的 16 世纪英语方言写成。这本书里能找到一个咒文：召唤居于户口之物。进行成功的英语检定后，SAN 值损失 1D3/1D6，克苏鲁神话+8，平均需要 4 周时间学习和理解。咒文：召唤居于户口之物。\n[图:data/images/【扩展】阿卡姆/公馆地图.jpg][图:data/images/【扩展】阿卡姆/公馆地图2.jpg]\f圆形窗户\n这个窗户由一系列同心圆构成，从中心向圆周发散的射线将其分隔开，越靠近圆心的地方越暗。中央是一块圆形的透明玻璃，就像眼睛的瞳孔。透过这扇窗户往西望去，穿过树林和一片小沼泽，就能看到几百码外的一座石塔。\n长时间凝视这扇窗户会导致人看到模糊的克苏鲁神话场景，每次需损失 1/1D3点 SAN。\n在夜间，如果透过窗户凝望石塔的 话，早已死去的巫师阿里加·比灵顿就会试图夺取窗户前的那个人的身体。要抵抗这一攻击，调查员需要与比灵顿进行成功的意志对抗。比灵顿的意志为 20。\n如果比灵顿成功了的话，他就会为了达成自己的目的而夺取这个人的身体。然而，这种夺取关系并不牢固，把被夺取身体的人带离房子 1D20 天之后就会解除。石塔从窗户能望见的那座塔位于庄园地势较低的地方，一条干涸的溪流支流中的一个小岛上。它的周围有一圈外形粗糙但摆放得很仔细的石头。\n这座塔由 15 英寸厚的石头建成。它有20 英尺高，底部直径 12 英尺。入口是底部的一个拱门。\n塔内部是中空的。狭窄的粗石台阶依内墙而建。沿着楼梯向上，墙壁上雕刻着一种原始但令人印象深刻的浅浮雕，一直重复到塔顶。\n楼梯通往一个小平台，人可以蹲在上面。塔顶有一个朝东望向房子的开口，不过现在被一大块石灰石封住了，上面刻着某种旧印。如果把这块石头撬松的话，平台上就可以让人站起来了。调查员的头会伸出塔顶，大部分身体都露在外面。\n移除石头后，就可以在这里举行仪式和法术了。为了召唤居于户口之物，必须要念三次咒语，还要站在石头圈里在沙子上画特定的符号。居于户口之物会通过塔顶的开口现身，填满整座塔，通过拱门涌出来，渴求着献给它的牺牲。指向附近的村庄就够了。\n\n居于户口之物\n这是一团漆黑而没有实体的物质，非常巨大，像鼻涕虫一样，但能够迅速的在地面上和地下穿行。它并非全然的物质。它有可能是犹格索托斯的一个化身。\n\n居于户口之物\nSTR 44 CON 44 SIZ 32 INT 20\nPOW 40 DEX 22 移动 14 HP 38\n伤害加值：+4D6\n武器：伪肢 99 伤害 2D10\n护甲：居于户口之物并非全然的物质；具有穿刺伤害的武器只能造成最小伤害。\nSAN 值损失：1D1//4D10",
        "阿卡姆指南1002 蛇穴 镇西南方向": "蛇穴\n镇西南方向\n这个洞穴位于榆树山的南面，在旧洛克斯利宅邸北面的黑森林里。当地人对洞穴唯恐避之不及，害怕这里的毒蛇（这里有所有种类的毒蛇）或更糟糕的东西，但是伦道夫·卡特从小在这里玩耍。\n洞穴的后面是一个裂缝，如果调查员能挤过去（SIZ13 及以下）的话，会发现后面有一个少有人去的深层洞穴。这个深层洞穴里有一座由形状粗糙的石头制成的塔架。后墙上能看到浅浅的雕刻出的拱门的痕迹，看起来像是一只巨手。这是一扇时空门，卡特曾在一把奇怪的银钥匙的帮助下通过这扇门离开此世。",
        "阿卡姆指南1003 旧卡特公馆 镇西南方向": "旧卡特公馆\n镇西南方向\n旧卡特公馆位于波士顿来的路旁边，榆树山半腰，一个没有树的小山坡上。在阿卡姆建立后不就，这座公馆旧属于卡特家族所有。伦道夫的叔祖父克里斯托弗·卡特是最后一名住在这里的人。克里斯托弗在世纪交替过后不就就去世了。\n这栋房子无人修缮，也没有人住在里面，因此屋顶已经塌陷落进房子里了。",
        "阿卡姆指南1004 大学体育场 镇西边": "大学体育场\n镇西边\n体育场坐落于阿卡姆西侧约 1.5 英里处，艾尔斯伯里路旁。这里有一个带看台的足球场，一个非标准规格的棒球场，和四分之一英里长的煤渣跑道。除训练期间以外，任何人都可以自由使用这里。\n一些设备和额外的可拆卸看台座位存放在场地边缘的两个大棚屋中。\n天文系把系里的八英寸天文望远镜存放在这里。",
        "阿卡姆指南1005 垃圾场 镇北边": "垃圾场\n镇北边\n阿卡姆大部分垃圾和废品最后都会来到草甸山西北侧的这个挖出来的大坑里。到了夜里，这里有很多浣熊、臭鼬和负鼠出没，偶尔还会有黑熊。",
        "阿卡姆指南1006 查普曼农场 镇北边": "查普曼农场\n镇北边\n这是草甸山附近的一个旧农场，上个世纪末被废弃，农田都荒芜了。这家人把房子租了出去。1904 年，赫伯特·韦斯特无意中把这里连同他的文稿和设备都烧毁了。在那之后，农场就又被废弃了二十来年。最近几年，阿卡姆枪械俱乐部付清了欠款，租用了距离农场房屋半英里远的一片农田用于练习飞靶射击。地面上散落着许多飞靶的碎片。",
        "阿卡姆指南1007 草甸山 镇北边": "草甸山\n镇北边\n站在镇子里的高处，就能看到这座漆黑的山的轮廓。在它的另一侧有一条黑暗的溪谷，里面立着一块白色的石头，一块被认为比印第安人更古老的未经雕琢的巨石。溪谷里寸草不生，土地贫瘠而紧实。\n这块石头很久以来就被人认为是邪恶的。这里是由巫女凯夏·梅森所领导的邪恶巫师集会的见面地点。每到五月前夕和万圣节前夕的时候，集会成员就会在此见面，举行渎神的仪式。刚过去的这个五 月，阿卡姆警局和埃塞克斯县警官突袭了聚会现场，成员们四散而逃，警方只抓到了两个落单的边缘成员。现场找不到任何犯罪活动的证据，因而他们被释放了。邪恶集会除了犯罪集团之外，还有一个自从阿卡姆建立就秘密存在着的组织。集会的首领始终是凯夏·梅森（以及以黑色之人化身形态出现的奈亚拉托提普），而其他成员随着代际推移而不断变化。\n如果可能的话，每次聚会都要献祭一名孩童；几个世纪以来在阿卡姆失踪的许多孩童都是这一可怕的教派的受害者。不过更普遍的情况是，送到草甸山这边来的是年幼的奴隶，或是从波士顿的巷子里绑来或抢来的流浪儿。他们被带到这里来杀害。\n集会成员非常小心，除非是与集会相关的事情，否则不会来往。核心成员理论上数量永远是 13 人，包括凯夏本人，不过实际上数字常有变动。所有人都当着奈亚拉托提普的面在《阿撒托斯之书》上签下了自己的名字。\n成员们经常培养一两个边缘追随者来做一些危险的行为，比如偷小孩或下毒。还有些成员更愿意自己做这些邪恶的事 情。教派的书籍和用品都藏在凯夏·梅森房子阁楼里的一个秘密的用墙封住的地方。其他（普通人）成员不会在家里存放任何证据。\n这个秘密教团与密大学生最近被控献祭动物一事毫无关联，镇上其他人（如亚西纳·韦特）也跟他们没有关系，镇上那些尝试使用白魔法或信仰女神的本地人也不是集会成员。核心成员见下。\f罗伯特·齐永克，集会名雷涅\n齐永克 41 岁，6 英尺 4 英寸高，体重 275 磅。他是北岸市场的店主。\n\n威廉姆·丹佛斯·约翰斯通，集会名阿玛拉\n约翰斯通 54 岁，是阿卡姆国家银行的副行长。他成为集会核心成员已经 20 多年了，由于他的智慧和影响力， 他一直维持着二把手的地位。他还是密斯卡托尼克俱乐部的成员，也加入了其他民间组织。\n\n阿比盖尔·拉鲁，集会名塔玛\n这是一个 71 岁的克里奥尔女人，大半生都生活在新奥尔良，对伏都教传统了解颇深，神秘学技能很高。她是尼利家族的女佣，住在密斯卡托尼克大道西的宏伟的尼利家宅里。\n\n凯夏·梅森，集会名纳哈布\n她是最 定居在阿卡姆的人之一，一直活到今天，因为她掌握着时空门的法术，能让她随心所欲地穿梭时空。梅森是集会公认的领袖。关于她和她的熟人的数据见条目 719。\n\n埃德温·怀特·帕金斯三世，集会名贾巴尔\n帕金斯是一个业余神秘学爱好者，住在阿卡姆自己家族的豪宅里。他今年 34岁。在集会的督促下，他加入了阿玛拉之眼学会，来探查他们对于克苏鲁神话知识了解有多少。他的回答是，“知之甚少”。\n\n马拉·斯洛克姆，集会名莎娜\n她是海蒂精品店的售货员，住在一栋漂亮的房子里。和她住在一起的丈夫达里尔对她毫不怀疑。她今年 32 岁。\n\n艾伦·惠普尔·史密斯，集会名卡姆拉斯\n史密斯夫人 55 岁，她是圣玛丽医院的一位举止温柔的护士，终生都住在阿卡姆。她是个寡妇，也是一个变态杀手。如果有人起疑的话，很快就能发现医院定期死亡事件的原因正是史密斯夫人。\n\n丹尼尔·斯维恩，集会名苏加\n斯维恩 41 岁，是阿卡姆高中的教师。他结了婚，有两个孩子。\n\n詹妮弗·蒂尔斯托姆，集会名尤拉\n她今年 18 岁，是集会里最年轻的核心成员。好色的斯维恩介绍她加入了集会；集会在 1928 年的五朔节仪式上将她正式接受为成员。她和父母住在一起。\n\n希拉·托斯坦，集会名贝拉格\n她只有 22 岁，在塔拉烘焙坊的大学分部工作。她和父母住在一起。\n\n詹姆斯·艾伦·怀特，集会名卡塔尔\n这是一个娃娃脸的律师，在 E.E.索顿斯托尔事务所工作。怀特 28 岁，已婚，没有孩子。\f巫师集会会冷酷无情地保护自己的成员。只要有任何被发现的迹象，他们都会迅速果断地出动以摧毁敌人。不够小心的调查员很快就会被埋进基督教堂墓地了。每名核心成员都知道非常危险的咒文；最熟练的那些人能控制噩梦般的魔法。\n凯夏只会直接参与那些最卑鄙的事情。如果她现身的话，KP 可以安排奈亚拉托提普陪伴她出现。\n下面的日期对集会来说是神圣的：\n2 月 2 日（圣烛节）\n3 月 20 日（春分）\n5 月 1 日（五朔节）\n6 月 21 日（夏至）\n8 月 1 日（收获节）\n9 月 23 日（秋分）\n11 月 1 日（萨温节）\n12 月 22 日（冬至）\n五朔节和萨温节都是在其前夕庆祝的，届时集会成员全体都会在草甸山另一侧溪谷中的白色石头那里聚会；他们会举行祭祀仪式，通常还要献祭孩童。其他时候要不要庆祝取决于个人，通常也不会有人牲。",
        "阿卡姆指南1008 克拉克角 镇西边": "克拉克角\n镇西边\n这个小村庄已经存在了至少 150 年，在过去的 40 年里一直非常繁荣兴旺。当地农民，例如阿米·皮尔斯，经常去波特综合商店买东西。然而，这个村子位于从阿卡姆向西延伸的一条旧路旁边， 在陨石砸在厄姆·加德纳家的农场之后，这条路就荒废了。后来，一条朝南的新路建了起来，绕开了“被 炸毁的荒原”，这个村子的经济就崩溃了。\n现在，这个村子里只剩下零星几栋朽坏的建筑，矗立在几乎看不出原有道路的杂草丛生的荒地里。克拉克角将被规划建造中的那个水库淹没。",
        "阿卡姆指南1009 古迪·福勒小屋 镇西南方向": "古迪·福勒小屋\n镇西南方向\n这个灰色的盐盒式小屋自从17 世纪80年代初期就建在这里。这里是著名的巫婆古迪·福勒的住处。本地人都认定，自从 1704年古迪被一群愤怒的暴徒拖出来绞死之后，就没有活人进入过那个房子了。\n神奇的是，这个故事是真的。这个屋子里的一切东西都保持着 200 多年前古迪被杀当天的样子。半绞的纱线落在纺锤上；食物在锅里煮干了；灵感或知识检定会发现这里依然有强大的魔法涌动。\n\n魔法书：古迪·福勒的魔法书藏在壁炉边一 块松动的石头下面。进行成功的英语检定后， SAN 损失 1D3/1D6；克苏鲁神话+5；平均 需要 13 周时间学习理解。咒文：旧印，召唤/束缚恐怖猎手。\n魔法书上附着一个诅咒，诅咒会降临在任何把书从藏着的地方拿走的人身上。拿走书的人每将此书据为己有一天，就会永久损失 1 点APP，变得越来越老、看起来越来越邪恶。没有办法避免或是移除这个诅咒，它会一直持续到书被放回去，或是调查员的 APP 降到了 1，难看到了别人看一眼就会吐出来的地步。要制作这本书的复制品的话需要 3 天时间。",
        "阿卡姆指南1010 被炸毁的荒原 镇西边": "被炸毁的荒原\n镇西边\n这个地方距离阿卡姆只有几英里远。 “被炸毁的荒原”位于从前的厄姆·加德纳家农场里，在一条如今已经荒废了的道路旁边。\n1882 年，一块奇怪的陨石降落在了这片地方，加德纳家的井旁边。当年之内，这家人就濒临破产了，农场也变得破败了。家畜很快就死掉或跑掉了；庄稼长得奇形怪状，后来也都死光了。加德纳家的邻居说农场周围夜里有奇怪的光，他们都开始回避这个地方。不久之后，就只有厄姆家的老邻居阿 米·皮尔斯敢来这里拜访了。\n密斯卡托尼克大学的教授在陨石落地后很快就来到了农场，但是他们的试验没有得出有意义的结果。陨石很快就缩小消失了；一年后，加德纳家的人全都死了。以农场的井为中心，五英亩范围内的所 有植被都死亡了，也包括那条旧路的最南端。阿卡姆人很快就荒废了这条原本通过克拉  克角的道路，而是换了一条朝南走避开这片地区的新路。\n几年时间里，这里的老居民纷纷卖掉了 他们的农场，离加德纳家越近的离开得越 。后来陆续有法语区加拿大人、意大利人和波兰人试图接手这里，但没有人忍受得了这里的黑暗而不祥的氛围。这种氛围似乎影响了数英里范围的地区。最后，所有的农场都废弃了，只有阿米·皮尔斯的农场还留着。克拉克角也不复存在了。\n如今，原本的加德纳农场的数亩地面上都覆盖着细细的灰色粉末，40 多年来这片荒原上什么植物都没长出来过。依然能够看到加德纳农场房屋的废墟。关于陨石及其影响效果的报告肯定是放在密大的什么地方，但是它们似乎都被误置到他处了——或许是阿米蒂奇故意放错地方的。如今幸存的目击者就只有衰老而目不识丁的退役北军士兵阿米·皮尔斯了。皮尔斯坚定地认为，来自陨石的怪异存在现在依然住在那口井里。\n目前阿卡姆正在实施一项水库建造计划，打算把这里的大部分地方都淹没，来为阿卡姆镇提供稳定的水资源。\n[图:data/images/【扩展】阿卡姆/被炸毁的荒原地图.jpg]\f星之彩\n如果不熟悉这个物种的话，KP 应当阅读洛夫克拉夫特的作品《星之彩》，如果可能的话还可以阅读 Cthulhu Now 中由 William A. Barton 撰写的模组《来自群星的杀手》。下面所给出的描述和数据来自于 Barton 的模组。\n星之彩看起来像是一个变化而虚无的色块，它的色调看起来超乎自然——这个存在是真真正正地由“颜色”构成的，而不是某种气体。如果被星之彩接触的话，调查员会感到像是被一种有害的、黏稠的蒸汽包围着。\n星之彩起初是通过降落在加德纳农场 的陨石里的一个包囊球而来到地球上的，它靠吃活的有机体来成长。最 的那只星之彩通过吸收加德纳一家和他们大部分的牲畜 的生命力而达到了成熟状态，得以离开地球。第二只星之彩没有什么可吸收的了，只能攫取这片荒原上曾经生长着的草和几棵小树的生命力。它会躲避阳光，因为阳光会削弱它的力量。白天它就藏在井里。如果计划建造的那个水库完工了，它能够觅食的区域就大大扩展了。\n尽管星之彩能够被特定的咒文影响，也会被强磁场所禁锢，但对它影响最强烈的还是旧印。如果星之彩接触旧印的话，它就有一定几率被立即摧毁，其概率等同于制作旧印所投入的 POW 数值×100%。无论旧印是否摧毁了星之彩，它在接触到星之彩的时候都会崩裂瓦解，星之彩也总是会短暂地退缩一段时间。\f星之彩\nSTR 8 SIZ 15 INT 16 POW 15\nDEX 21 移动 20/20 飞行 HP 无伤害加值：+0\n武器：捕食 85 伤害 1D6+属性损失\n精神攻击 100 伤害 1D6 MP+1D6 SAN\n崩解 100 自动摧毁目标抓握 85，伤害特殊\n护甲：无，但任何实体的攻击都无法伤害它，即使是火焰或魔法武器亦是如此。能够摧毁或消耗 POW 的法术、旧印或强磁场是它的弱点；足够强的磁场（KP 自行估计）能够禁锢住它。\n咒文：无技能：无\nSAN 值损失：目睹星之彩 0/1D4；目睹受害者 1/1D8\n捕食：将星之彩的 POW 与目标的当前 MP进行比较；星之彩每高出 10 点，就会从目标的STR, CON, POW, DEX 和 APP 中各吸取 1 点，并额外造成 1D6 点伤害。每吸取 1 点 POW，星之彩就会增加 1 点 POW和 SIZ（并在 POW 每次达到 20,30 等整十值时都增加 1D6 点STR）。\n如果星之彩的 POW 低于目标的，它就不能捕食这一目标。\n在被捕食的过程中，受害者的血肉会变成攻击他的那个东西的怪异颜色，他会产生一种奇怪的吮吸感，感到烧灼般的寒冷。在攻击之后，受害者会显得枯萎而灰白；在严重的情况下，肌肉上会留下裂痕和皱纹。精神攻击：这种攻击能够削弱高 POW 目标的抵抗力。调查员每在星之彩的领地内停留 1 天，他/她就必须以 INT 与星之彩的 POW进行对抗，否则就要失去 1D6 点MP 和 1D6点 SAN。以这种方式失去的 MP 无法自然恢复，直到此人离开这片区域为止。任何打算离开星之彩的影响范围的人都需要进行 INT×5 检定，否则无法离开；他们也会消极抵抗任何试图让他们离开的努力。因星之彩而陷入疯狂的人可能会对试图让他离开的行为报以激烈的抵抗。\n崩解：星之彩要花 1 分钟时间和 1D6 点MP来崩解一立方英尺的金属、一立方码的水泥或数立方码的木头。以此方式被崩解的物质边缘看起来像是烧焦或熔化了，但这一过程中没有产生热量。\n抓握：星之彩可以把自己的一部分变硬以使用自己的STR（每 10 点 POW 对应 1D6 点 STR）。它能够操控物品，或是把人拖进自己的领地里。",
        "阿卡姆指南1011 阿米·皮尔斯 镇西边": "皮尔斯总会被人描述为一个古怪的人。他住在通往被炸毁的荒原的那条老路旁的一个破败的农场里。皮尔斯 86 岁了，他是唯一一个记得（或是愿意谈论）1882 年 6 月陨石降临后的奇怪日子的人。他与厄姆·加德纳及其家人非常熟悉，目睹了他们的衰落与消亡。",
        "阿卡姆指南1012 克罗因谢尔德老庄园 高地街最东侧": "克罗因谢尔德老庄园\n高地街最东侧\n这里现在住着爱德华·皮克曼·德比和他的妻子，亚西纳·韦特·德比。爱德华现在三十八九岁，著有诗集《阿撒托斯及其他》。他曾是密斯卡托尼克大学的学生，终生住在阿卡姆。他的妻子亚西纳来自于印斯茅斯，带有被污染的印斯茅斯血统。\n她毕业于金斯波特的霍尔学院，在密斯卡托尼克大学上过课。\n德比更希望住在索顿斯托尔街西的德比祖宅里，那栋房子在他父亲去世后就一直空置着，但亚西纳更喜欢克罗因谢尔德老庄园。他们刚刚用她的钱买下了这里。\n他们有三个印斯茅斯仆人，摩西和爱比嘉•萨金特老夫妇，以及身上带着鱼味的少尤妮丝•巴布森。\n亚西纳的身体被她的父亲伊佛雷姆•韦特所占据了，他逼迫她的灵魂进入了他自己的那具衰老的身体里，然后谋杀了亚西纳。伊佛雷姆/亚西纳更想要一具男性的身体，觉得爱德华·德比的身体正好。伊弗雷姆是一个秘密邪教的成员，他们会在缅因州某处地下见面。他在教内的名字是康莫格。\n伊佛雷姆/亚西纳已经成功做到了短期的人格互换，经常会用爱德华的身体开着那辆马力强劲的帕卡德汽车去缅因州参加怪诞的邪教仪式。德比被这些事情折磨得陷入了恐惧与妄想之中，很少离开房子。伊佛雷姆/亚西纳想要进行一次永久的转移；他会把德比困在亚西纳的身体里，然后杀死他。德比已经起了疑，可能已经（也可能还没有）把他的怀疑告诉他的朋友， 建筑师丹尼尔·厄普顿。\n亚西纳和德比有许多本神秘学和克苏鲁神话典籍。神话典籍包括《阿撒托斯及其他》，《巨石的子民》，《蠕虫之秘密》，英国监狱版《不可名状的教团》，以及《迪詹之书》。\n[图:data/images/【扩展】阿卡姆/克罗因谢尔德老庄园地图.jpg]\n人物词条见“克罗因谢尔德老庄园人物”",
        "克罗因谢尔德老庄园人物": "爱德华·皮克曼·德比\nSTR 11 CON 10 SIZ 12 INT 16\nPOW 8 DEX 11 APP 11 EDU 16SAN 15 HP 11\n伤害加值：+0武器：无\n技能：信誉度 75 克苏鲁神话 33\n汽车驾驶 32 图书馆使用 65 神秘学 65\n劝说 75\n\n伊佛雷姆/亚西纳·韦特，邪恶的巫师\nSTR 12 CON 14 SIZ 10 INT 18\nPOW 18 DEX 13 APP 13 EDU 23\nSAN 0 HP 12\n伤害加值：+0\n武器：拳击 60 伤害 1D3\n头顶 50 伤害 1D4踢 65 伤害 1D6 擒抱 35\n匕首 45 伤害 1D4+2\n咒文：阿撒托斯的恐怖诅咒，精神交换术，拉莱耶之雾，肢体凋萎术，以及其他任意六种召唤/接触咒文。\n技能：克苏鲁神话 52 汽车驾驶 10\n快速交谈 80 神秘学 55 游泳 85\n\n摩西•萨金特，黑暗的仆从\nSTR 17 CON 16 SIZ 14 INT 14\nPOW 12 DEX 13 APP 9 EDU 8\nSAN 0 HP 15\n伤害加值：+1D4\n武器：拳击 85 伤害 1D3+1D4\n头顶 70 伤害 1D4+1D4\n踢 45 伤害 1D6+1D4\n擒抱 75\n.38 左轮 45 伤害 1D10\n技能：克苏鲁神话 25 可鄙地工作 70\n游泳 95\n\n爱比嘉•萨金特，黑暗的仆从\nSTR 15 CON 15 SIZ 12 INT 14\nPOW 13 DEX 13 APP 9 EDU 7\nSAN 0 HP 13\n伤害加值：+1D4\n武器：拳击 55 伤害 1D3+1D4\n抓挠 65 伤害 1D2+1D4\n踢 55 伤害 1D6+1D4\n技能：克苏鲁神话 19 咒骂 67 游泳 95\n\n尤妮丝•巴布森，粗鲁的黑暗的仆从\nSTR 13 CON 13 SIZ 11 INT 11\nPOW 12 DEX 14 APP 13 EDU 8\nSAN 0 HP 12\n伤害加值：+0\n武器：匕首 45 伤害 1D4+2\n技能：克苏鲁神话 19 游泳 92\n淫荡地眨眼 59\n[图:data/images/【扩展】阿卡姆/]",
        "阿卡姆指南1013 阿卡姆飞机场 镇东边": "阿卡姆飞机场\n镇东边\n这个新的机场属于前王牌飞行员斯坦利·哈灵顿。哈灵顿是波士顿人，他曾经在战争中击坠过 6 架德国飞机，之后他自己也被击坠了。他从空难中活了下来，但右腿受到了严重的烧伤；他退了伍，被送回了家。\n他又在全国巡回表演了几年特技飞行，但又一次几乎送命的空难让他安定了下来，开办了阿卡姆飞机场——一条短小的泥土跑道，一个两端都有门的机库，两架飞机，机库旁边有一间小办公室，还有一个风向袋。\n飞机分别是一架两座和一架三座双翼飞机。哈灵顿愿意把飞机出租给有飞行执照或有 30 以上的飞机驾驶技能的人（飞行执照是一种新出现的东西，一部分原因是因为其他州里的特技飞行表演越来越过分了，哈灵顿并不赞成这种进展）。\n租借一架飞机需要 50 美元的押金，还需要哈灵顿认可申请人的品格。两座飞机的每小时租金为 2 美元，三座飞机的为 3 美元。租借人需要支付油钱和造成的任何损伤的维修费用。按天租借的话，费用可以再协商。\n要让哈灵顿本人开飞机的话，费用要每小时多加 2 美元，不过就不需要押金了。斯坦利·哈灵顿是一个合格的飞行教员，他会向他认可的人教授飞机驾驶技能，不过学员的敏捷至少要有 13。每周三小时课程的价格是 7.5 美元，课程总共有六个月。课程结束后，学员能够获得 4D6+10 的飞机驾驶技能。额外的课程每六个月能让学员增长 1D6点技能，最多增至 50，价格是每六个月 65美元。\n如果调查员要把自己的飞机停放在机库里，或是需要专业的维护的话，价格也可以商议。\n在机场起飞或降落的话，哈灵顿会收取25 美分费用。\n目前只有密大的温盖特·匹斯里教授租用了机库的空间。他在这里停放着一架五座封闭驾驶舱单翼飞机，是全新设计的机型，哈灵顿和他的机械师们都很羡慕。这架昂贵的三缸发动机的飞机是卡普罗尼 101 的原型（没有军用配件），其发动机来自阿尔法·罗密欧，最高时速 120 英里，最高可飞行至 20000 英尺高，有效飞行距离 600 英里。\n人物词条见“斯坦利·哈灵顿”",
        "斯坦利·哈灵顿": "斯坦利·哈灵顿\n他今年刚满 30 岁，尽管有着严重的跛足，但他没有放弃自己的冒险精神。他把一台一战时期的.30 古董机关枪仔细地润滑并存放在自己的机库里，他的两架飞机都可以安装上这台机关枪，能够发射5000 发子弹。\n[图:data/images/【扩展】阿卡姆/斯坦利·哈灵顿.jpg]\f斯坦利·哈灵顿，冒险家\nSTR 15 CON 16 SIZ 14 INT 13\nPOW 15 DEX 16* APP 15 EDU 11\nSAN 75 HP 15\n*若斯坦利需要跑、跳或攀爬，按照 8 来算。伤害加值：+1D4\n武器：拳击 60 伤害 1D3+1D4\n擒抱 65\n.45 左轮 45 伤害 1D10+2\n.30 机关枪 65 伤害 2D6+3（点射）\n技能：乔装 15 汽车驾驶 65 电器维修 45\n急救 35 法语 30 领航 20 机械维修 25\n飞机驾驶 83 侦查 35\f巴克·海因格拉珀\n巴克是哈灵顿的机械师，他又矮又胖，身上油腻腻的。他每次出现时都会在嘴里嚼着一大块口香糖。他有点蠢，不过他是一个非常有天赋的机械师，是阿卡姆最好的机械师。调查员了解到这一点之后可能会找巴克帮忙修车。\n重要技能：飞机维修 87 汽车\n维修 89",
        "阿卡姆指南1014 金斯波特岬角 镇东边": "金斯波特岬角\n镇东边\n这个荒凉的岬角非常高，俯瞰着数百英尺下方的金斯波特。从阿卡姆到达这里要比从它所俯瞰着的那个镇子到达这里更容易。\n这里很快就要建造起一个强大的短波无线电台，由密斯卡托尼克大学和《阿卡姆广告人》报共同拥有和运营。\n雾中怪屋也在岬角之上，位于岬角的最南角，俯瞰着数百英尺下方的金斯波特。房子四周有许多护窗，但唯一的门却是朝向着岬角的绝壁，对着空气。只有鸟能够到达它的门口。这座房子是通往幻梦境的一扇神秘的门，只有在金斯波特镇睡觉才能发现这一点。\n相关词条“美国的飞机”",
        "美国的飞机": "1928 年，美国总共新建了约 5000 台新飞机。这些飞机中有大约一半是开放驾驶舱的双翼飞机，85 架是封闭驾驶舱的单翼飞机，只有 69 架是封闭驾驶舱的双翼飞机。当年只建造了60 架运输机和 5 架水上飞机。\n\n虽然用 300 美元就能买到战争后剩下来的训练机，但新型的精密飞机要贵得多。例如，斯坦利·哈灵顿有一架 1925 年生产的三座双翼飞机，原装 90 马力发动机，价格为 3000 美元。如果改装更新的 200 马力赖特发动机的话，价格会飙升到 9000 美元。两种发动机的巡航速度分别为每小时 100/125 英里，巡航距离分别为 400 和 500 英里。\n\n这个时代的飞机时速一般为 100-250 英里（250 英里/时是有记载的最高速度），巡航距离一般为 250-1000 英里。\n\n飞机可以定制更大，更强大的发动机和额外的油箱，以扩大巡航距离。但这些东西会增加飞机的重量，降低客货运力，改变飞行特性。",
        "阿卡姆指南1015 芬纳路边餐馆 通往纽波利伯特的高速路旁": "芬纳路边餐馆\n通往纽波利伯特的高速路旁\n在阿卡姆的冷清的地下酒吧关门后，那 些寻求快活的人就会开车前往梅尔·芬纳的路边餐馆，这是一栋位于乡村中的孤零零的巨大的三层建筑。芬纳餐馆为各种下流行径都提供了便利机会，是博尔顿的绝佳替代品。而且芬纳餐馆的楼下主厅是阿卡姆附近唯 一一个在午夜之后也开着门的见面地点；这使得这里获得了一定的认可和声望，即使在年轻女子中间也是如此。这里的关门时间主要取决于当天晚上芬纳的心情，以及外面巡逻的郡警是不是那个恰当的人。这里周日绝不开门。"
    }
}
