{
    "mod": "2015克苏鲁帮助文档",
    "author": "bug人@",
    "brief": "包含2015日本神器（此部分来源并感谢西瓜咕噜）和可选规则奇妙的调查员的查询信息",
    "comment": "包含2015日本神器（此部分来源并感谢西瓜咕噜）和可选规则奇妙的调查员",
    "helpdoc": {
        "日本古来的神器":"日本古来的神器\n本章将介绍日本神话传说中登场的武器、防具、其他神器（魔法工艺品）的数例。KP可以根据需要，将这些内容作为创作模组的素材，自由地运用到自己的战役中。当然，根据KP 的判断，诸如“在本战役中，那把刀只是普通的美术品，完全没有魔法效果”一类的设定也可以自由设置，KP 也可以给神器加上新的能力。",
        "天丛云剑":"天丛云剑\n古代剑/现存/国宝（藏于热田神宫）\n神代三剑之一，天皇家的三种神器之一。别名“草薙剑”。\n须佐之男击退八岐大蛇时，从蛇的尾巴里发现了这把剑，并将之献给了他的姐姐天照大神。之后，天孙降临之时，这把剑与其他神器一同被带到地上，供奉在皇居。崇神天皇时期，天丛云剑从皇宫转移到伊势神宫，在景行天皇时期又被授予平定东国的英雄日本武尊。日本武尊（倭建命）在原野上遭到火攻，用这把剑砍断了草丛，改变风向逃脱。凯旋的途中，他前往消灭伊吹山的荒神，但是把剑放在尾张国的宫箦媛（美夜受比姬）那里就出发了，因此丢了性命。宫箦媛为供奉这把剑，建造了热田神宫，据信这就是热田神宫的由来。\n天丛云剑现在也供奉在热田神宫，但由于连神社的相关人员都被禁止亲眼查看这把剑，因此无法确定其是否是真品（据江户时代偷看的神官所言，应该是一把铜剑）。有一种说法是，崇神天皇时代有人制作了天丛云剑的复制品，皇宫中将其作为三种神器之一用于祭祀。\n但是，复制品在源平合战中沉入坛之浦，下落不明。后来，复制品被偶然发现并回收，这样宫廷的仪式才得以继续，但真实性存疑。\n热田神宫和皇宫里供奉的实际上都是天丛云剑的复制品。〈日本刀〉技能可以用于使用天丛云剑复制品，此时天丛云剑复制品视为单手武器，伤害 1D10。\n如果调查员发现了真品，〈日本刀〉技能仍可用于使用天丛云剑，此时天丛云剑视为单手武器，伤害 1D10+5，且一切对天丛云剑持有者的魔法攻击会以 95%的概率无效化。持有者还可以使用天丛云剑召唤云雨，让 STR20的风随自己心意吹向任何方向。不过，只有拥有天孙族血统或姆大陆王族血统的人才能使用天丛云剑。\n另外，在旧版模组《黄昏的天使》中登场的天丛云剑，其来历和能力都与此处的叙述完全不同。\n\n[图:data/images/神器/天丛云剑.png]",
        "天羽羽斩":"天羽羽斩\n古代剑/现存（藏于石上神宫）\n神代三剑之一，拥有十拳剑、天蝇斫剑、蛇之麁正、布都斯魂剑等别名。也有一种说法认为，这把剑与伊邪那岐砍下加具土神的头颅所用的神剑“天之尾羽张”是同一把剑。\n天羽羽斩是神话时代须佐之男用于退治大蛇的剑，“羽羽（はば）”即为大蛇，这把剑的名字即为“惩治大蛇之剑”。据说它被供奉于作为大和王权武器库的石上神宫，但由于这座神宫没有正殿，因此具体的供奉场所无从得知。明治时期，人们挖掘石上神宫的禁足地时发现了一把生锈的铁剑，认为这就是神剑天羽羽斩，于是重新建造大殿供奉它。后来，大正时代的刀工制造了三把天羽羽斩的复制品，其中一把就是第二代天羽斩。\n〈日本刀〉技能可以用于使用天羽羽斩复制品，此时天羽羽斩复制品视为单手武器，伤害 1D10。\n〈日本刀〉技能也可以用于使用生锈的真品，此时天羽羽斩视为双手武器，伤害 1D6，对伊格及其眷属和蛇人的命中率+30%，伤害+20。\n\n[图:data/images/神器/天羽羽斩.png]",
        "布都御魂":"布都御魂\n古代剑/现存/国宝（藏于石上神宫、鹿岛神宫）\n神代三剑之一，拥有佐土布都神、卖布都神、平国剑等别名。\n在神话中，建御雷神在逼迫出云的大国主命时携带过此剑，神武东征的时期，天孙伊波礼毘（神武天皇）在纪伊的山中遭遇土地神的毒气，即将全军覆没的时候，得到神启的神武天皇让这把剑觉醒，并用它劈开了道路。\n现在，作为布都御魂流传至今的剑有 2 把。一把是从石上神宫的禁足地发掘出的剑的复制品的 3 把之一，另一把是供奉建御雷神的鹿岛神宫流传下来的超过 2 米的巨大直剑。有一种说法认为，鹿岛神宫的那把剑，是后世新制作的第二把布都御魂。若果真如此，那原本的布都御魂早已失传，如今只剩两把复制品了。\n〈日本刀〉技能可以用于使用石上神宫的复制品，此时复制品视为单手武器，伤害 1D10。\n〈日本刀〉技能也可以用于使用鹿岛神宫的复制品，此时复制品视为双手武器，伤害3D6。但是使用者的 STR+SIZ 必须在 30 以上才能熟练使用这把复制品。\n如果调查员发现了真品，〈日本刀〉技能仍可用于使用布都御魂，此时布都御魂视为单手武器，伤害 1D10+3，且一切对布都御魂持有者的魔法攻击会以 70%的概率无效化。如果是率领军队的将领手持这把剑，则全军都会士气高涨。\n\n[图:data/images/神器/布都御魂.png]",
        "七支刀":"七支刀\n古代剑/现存/国宝（藏于石上神宫）\n被铁锈覆盖的剑，剑身左右各有 3 处枝刃突出。这把剑上有着镀金铭文，关于铭文的解读，如今众说纷纭，但这把剑的确是 4 世纪从百济传来的。这把剑并非实用武器，而是祭器。\n〈日本刀〉技能可以用于使用七支刀，此时七支刀视为双手武器，伤害 1D8，对神话生物的命中率+20%，伤害+2。\n\n[图:data/images/神器/七支刀.png]",
        "三日月宗近":"三日月宗近\n太刀/现存/国宝（藏于东京国立博物馆）\n天下五剑之一，平安时代的刀匠三条宗近的作品。这把剑被传至足利将军家，又传到了弑逆将军义辉的三好家手中，在被献给丰臣秀吉后，又让给了德川家。之后，三日月宗近又经传多人之手，直到 1992 年被捐赠给东京国立博物馆为止，都被个人所收藏。三日月宗近被称为“名产中的名产”，其刀刃上可见多层月牙状的纹路，优雅美丽。\n〈日本刀〉技能可以用于使用三日月宗近，此时三日月宗近视为双手武器，伤害 2D8+1。\n\n[图:data/images/神器/三日月宗近.png]",
        "童子切安纲":"童子切安纲\n太刀/现存/国宝（藏于东京国立博物馆）\n天下五剑之一。童子切安纲是活跃在平安时代的武士源赖光的爱刀，据说源赖光用它一击就砍下了大江山之鬼酒吞童子的首级。元禄年间，童子切安纲将 6 名犯人的尸体切成两半，直至刀刃嵌入地基才得以停下。童子切安纲历经丰臣秀吉、德川家康等掌权者之手，战后成为第一号国宝。\n题外话，赖光的部下们（赖光四天王）使用的太刀，也被视为各有渊源的灵剑。\n〈日本刀〉技能可以用于使用童子切安纲，此时童子切安纲视为双手武器，伤害 2D8 +3，对食尸鬼造成的伤害+3。\n\n[图:data/images/神器/童子切安纲.png]",
        "鬼丸国纲":"鬼丸国纲\n太刀/现存/御物（藏于宫内厅）\n天下五剑之一，镰仓幕府执权者北条氏的太刀。据《太平记》记载，“尼将军”北条政子的父亲时政曾被每晚出现在床上的小鬼所困扰。有一次，一个老人出现在了他的梦里，自称是时政的太刀的守护神，只要能洗清太刀上的锈蚀，就能击退恶鬼。在他按照吩咐清除铁锈，全身瘫软靠在枕边睡觉的时候，突然出现的小鬼被自己突然倒下的太刀斩首了。此后，这把太刀就被命名为“鬼丸”，成为了北条家的守护刀。\n之后，由于南北朝的动乱，鬼丸国纲被赠送给足利家，成为传家宝，后来又转手到织田家、丰臣家、德川家。明治维新时期，鬼丸国纲归明治天皇所属，之后作为皇室御物由宫内厅管理。\n〈日本刀〉技能可以用于使用鬼丸国纲，此时鬼丸国纲视为双手武器，伤害 2D8+1，对神话生物的命中率+30%。\n\n[图:data/images/神器/鬼丸国纲.png]",
        "大典太光世":"大典太光世\n太刀/现存/国宝（藏于前田育德会）\n天下五剑之一，原本是足利将军家的传家宝，后经丰臣秀吉之手传到加贺前田家，至今仍为前田家所有。关于这把刀是否成为了前田家的传家宝，众说纷纭，但无论在哪种说法里，这把刀都是极为灵验的灵刀，有的说法称将它放在枕边便治愈了前田家公主的疾病，有的说法则称它可以为前田利家避邪。也有传言称，鸟不会靠近收纳这把刀的仓库，鸟稍作停留就会死去，因此这个故事也被称为“无鸟栖息之库（鳥とまらずの蔵）”。\n〈日本刀〉技能可以用于使用大典太光世，此时大典太光世视为双手武器，伤害 2D8+2。并且持有者可以与半径 100 米以内的怀有恶意的神话生物（无形的生物也适用）进行 MP对抗（MP 默认为 20），成功即可使对方退散。\n\n[图:data/images/神器/大典太光世.png]",
        "数珠丸恒次":"数珠丸恒次\n太刀/现存/重文（藏于本兴寺）\n天下五剑之一，于镰仓时代锻造，为日莲宗的创立者日莲所有。“数珠丸”这一名称来源于日莲在刀柄上缠上数珠，且这把刀是破邪显正之刀。日莲圆寂后，数珠丸恒次被保管在日莲宗的总本山久远寺，在享保年间下落不明。到了大正时代，宫内省的刀剑御用人员在某华族的拍卖会上偶然发现了它。数珠丸再次被发现的消息在当时的报纸上引起了轰动，但在那之前数珠丸恒次在哪里、又在谁的手里，仍然是个谜。宫内省向久远寺提出归还数珠丸恒次，但以“真假难辨”为由被拒绝，不久后被供奉在本兴寺。之后，数珠丸恒次被国家认定，被指定为重要文化财产。\n本兴寺的数珠丸恒次是复制品，〈日本刀〉技能可以用于使用数珠丸恒次的复制品，此时复制品视为双手武器，伤害 2D8。\n如果调查员发现了真品，〈日本刀〉技能仍可用于使用数珠丸恒次，此时数珠丸恒次视为双手武器，伤害 2D8+1。并且持有者可以与半径 100 米以内的怀有恶意的神话生物（无形的生物也适用）进行 MP 对抗（MP 默认为15），成功即可使对方退散。\n\n[图:data/images/神器/数珠丸恒次.png]",
        "髭切":"髭切\n太刀/现存/重文（藏于北野天满宫）\n平安时代由源满仲制作的刀。这把刀被用于试切罪人的首级时，连罪人的胡须都切断了，因此被命名为“髭切”。髭切是源赖光四天王之一的渡边纲的爱刀。渡边纲用它在京都的一条归桥砍下了鬼的一只手臂，髭切由此改名 “鬼切”。之后，髭切被源氏的武将们代代相传，到了源为义那一代，因为源为义会用狮子般的声音吠叫，因此髭切又被称为“狮子之子”。有一次，髭切在无人的情况下被和另一把名为 “小乌”的太刀放在一起，结果小乌的尺寸不知不觉就变短了，髭切又改名“友切”。\n后来，到了源义朝这一代，源义朝为自己拥有髭切却屡战屡败而叹息时，他得到了八幡大菩萨的神谕：“只要恢复髭切之名，剑的灵威就会恢复。”义朝照做，果然到了他的儿子赖朝这一代，髭切引导源平合战取得了胜利。之后，髭切又为各种武将所有，江户时代被供奉到北野天满宫至今。\n〈日本刀〉技能可以用于使用髭切，此时髭切视为双手武器，伤害 1D10+1。\n\n[图:data/images/神器/髭切.png]",
        "和泉守兼定":"和泉守兼定\n打刀/现存（藏于土方岁三资料馆）\n新选组的鬼之副长土方岁三的爱刀。在幕末时期，比起以往注重华美装饰性的刀，以实用为主的锋利的刀剑更受欢迎。志士们纷纷购买名剑，新选组队士也不例外。局长近藤勇就是名刀迷，土佐出身的志士坂本龙马等人也对刀剑情有独钟。\n兼定是室町时代后直到幕末都世代相传的刀工一族，而土方的兼定则拜领自会津藩主松平容保。新选组时代自不必说，从戊辰战争一直到箱馆战争，土方都在使用这把刀，直至他最终中弹丧命。\n〈日本刀〉技能可以用于使用髭切，此时髭切视为双手武器，伤害1D10+1。\n\n[图:data/images/神器/天和泉守兼定.png]",
        "天逆鉾":"天逆鉾\n古代鉾/现存（藏于雾岛东神社）\n所谓鉾，是指状如枪，但是刃和柄的连接部分构造不同的武器，使用方法和枪相似。\n天逆鉾原本指的是神话时代伊邪那岐和伊邪那美二神诞生时所使用的灵鉾“天沼矛”。到了中世，由于佛教和修验道的影响，这把鉾被赋予了各种各样的解释，变成了完全不同于原本的天沼矛的武器。天逆鉾是神佛降到人世、拥有退魔之力的神宝，据说它被密藏在伊势神宫的内宫，也有说它至今藏于神话中登场的奥野岛（下落不明）的。另外，在日向国的高千穗，奈良时代开始就有传说道，大国主神在让渡国土时将其传给了天孙，天逆鉾至今仍屹立在高千穗峰上。坂本龙马拜访高千穗时，半出于兴趣，将无人敢碰的天逆鉾拔了出来（似乎确有其事）。以及，当时的那把天逆鉾已经因为火山喷发而遗失，现在的鉾都是复制品。\n如果调查员发现了真品，〈枪〉技能仍可用于使用天逆鉾，此时天逆鉾视为双手武器，伤害 1D10+3。并且持有者可以与半径 200米以内的怀有恶意的神话生物（无形的生物也适用）进行 MP 对抗（MP 默认为 30），成功即可使对方退散。\n\n[图:data/images/神器/天逆鉾.png]",
        "蜻蛉切":"蜻蛉切\n长枪/现存（个人收藏）\n天下三枪之一，德川家四天王之一、被称为战国最强者的本多忠胜的爱枪。忠胜一生上过50多次战场，毫发无损。在姊川之战中，他单骑杀入敌阵与敌将搏斗，在三方原的前哨战中担任将军，发挥了猛将的实力。\n有一次，他在战场上短休，一只蜻蜓突然停在立着的枪尖上，立刻被劈为了两半。这就是蜻蛉切名字的由来，也展现了蜻蛉切传说般的锋利度。\n〈枪〉技能可用于使用蜻蛉切，此时蜻蛉切视为双手武器，伤害 1D10+4。\n\n[图:data/images/神器/蜻蛉切.png]",
        "天之麻迦古弓与天羽羽矢":"天之麻迦古弓与天羽羽矢\n弓矢/遗失\n神话时代，天孙降临之前，高天原派出了一位平定大地的神。当初，天穗日神是第一个被派往下界的，但他后来成为大国主神的家臣，从此失去了联络。于是，高天原又派遣了天若日子，此时他所持有的武器，就是天之麻迦古弓和天羽羽矢。\n但是，天若日子也想和大国主之女结婚，自己成为地上之王。高天原神派出使者责问天若日子，但天若日子用天之麻迦古弓和天羽羽矢射杀了使者。箭直接射到了高天原。高皇产灵大神又将箭射回地面，箭头扎在天若日子的前胸，天若日子死亡。\n此后，关于天之麻迦古弓和天羽羽矢的情况就没有任何记载了。\n如果调查员发现了真品，〈弓〉技能仍可用于使用真品，此时真品视为长弓，伤害1D8+5，并且对神格的命中率+30%，伤害+10，无视对方的护甲。\n\n[图:data/images/神器/天之麻迦古弓与天羽羽矢.png]",
        "天之麻古弓与天羽羽矢":"天之麻迦古弓与天羽羽矢\n弓矢/遗失\n神话时代，天孙降临之前，高天原派出了一位平定大地的神。当初，天穗日神是第一个被派往下界的，但他后来成为大国主神的家臣，从此失去了联络。于是，高天原又派遣了天若日子，此时他所持有的武器，就是天之麻迦古弓和天羽羽矢。\n但是，天若日子也想和大国主之女结婚，自己成为地上之王。高天原神派出使者责问天若日子，但天若日子用天之麻迦古弓和天羽羽矢射杀了使者。箭直接射到了高天原。高皇产灵大神又将箭射回地面，箭头扎在天若日子的前胸，天若日子死亡。\n此后，关于天之麻迦古弓和天羽羽矢的情况就没有任何记载了。\n如果调查员发现了真品，〈弓〉技能仍可用于使用真品，此时真品视为长弓，伤害1D8+5，并且对神格的命中率+30%，伤害+10，无视对方的护甲。\n\n[图:data/images/神器/天之麻迦古弓与天羽羽矢.png]",
        "八咫镜":"八咫镜\n镜/现存（伊势神宫）\n三神器之一。“八咫”是长度单位，约 147 厘米。在神话中，天照大神躲在天之岩户时，众神以歌舞声吸引天照大神的注意。当时，天照大神想从微微敞开的岩门探出头来查看情况。众神让天照大御神照着镜子看，让她觉得“难道有谁比我这个太阳神更尊贵吗”，然后趁此机会一口气撬开了岩门。天孙降临之时，天照大神将八咫镜赐予天孙，让他把这面镜子当成天照大神本人。\n伊势神宫将八咫镜作为神镜代代相传，复制品被用于宫中的仪式。但是，复制品在平安时代因宫中火灾而消失，没有重造，保持为灰烬状态，在源平合战时沉入坛之浦。后来，复制品被源氏的手下收回，现在仍原封不动地安置在宫中。\n另一方面，八咫镜被供奉在伊势神宫的内宫深处，即便是天皇也不得查看，但明治天皇曾参观过一次。另外，也有明治时代的文部大臣偷看过八咫镜的传闻，还有“八咫镜背面刻着希伯来语”等传言。\n持有者可以与半径 300 米以内的神话生物进行 MP 对抗（MP 默认为 30），成功即可使对方退散。不过，只有拥有天孙族血统或姆大陆王族血统的人才能使用八咫镜。\n\n[图:data/images/神器/八咫镜.png]",
        "八尺琼勾玉":"八尺琼勾玉\n勾玉/现存（宫内厅）\n三种神器之一。八尺琼勾玉是天孙降临时天照大神带来的宝物之一，但与其他两件神器不同，这是一件谜团颇多的神器。也有一种说法认为，八咫镜代表的是“太阳（天照大神）”，而八尺琼勾玉代表的是相对的“月光（月读神）”。\n千年过去，实际上无人亲眼看过八尺琼勾玉。八尺琼勾玉的具体形状也不明。昭和天皇的大丧礼上，侍从曾拿着装有八尺琼勾玉的箱子说：“感觉箱子里放的是孩童脑袋大小的圆形的东西”。 “琼”指的是红色，推测八尺琼勾玉是用红色的玛瑙做成的宝玉，但具体情况不明。\n八尺琼勾玉与天丛云剑、八咫镜不同，现存的不是复制品而是真品，它一直在宫中被用于仪式，但也在坛之浦丧失。之后，八尺琼勾玉因为装在箱子里而浮上水面，被源氏的武将回收。这是三种神器中唯一被安置在皇居的神器。\n八尺琼勾玉的具体功能尚不明确。KP可以自由创作。不过，只有拥有天孙族血统或姆大陆王族血统的人才能使用八咫镜。\n另外，在旧版模组《黄昏的天使》中登场的八咫镜，其来历和能力都与此处的叙述完全不同。\n\n[图:data/images/神器/八尺琼勾玉.png]",
        "变若水":"变若水\n灵水/遗失\n\n万叶集中登场的返老还童的灵水，据说为神话中掌管死亡与再生的月神月读所持有。元旦时，为了驱除一年的邪气，日本自古就有在神社饮用净化过的“若水”的习惯。初春时期，通过饮用圣水来净化身心、积蓄生气的信仰也广为流传。\n月亮和返老还童之水的关系，在冲绳神话和中国神话中也有记载，这或许也受到了遥远的古印度的阿姆利塔和索玛等不死之灵酒的影响。",
        "十种神宝":"十种神宝\n道具/遗失\n也有记载称，天孙降临之际，诸神交给天孙的物品不只是三种神器，还有十种神宝。内容包括：冲津镜、边津镜、八握剑、生玉、死返玉、足玉、道返玉、蛇比礼、蜂比礼、品物之比礼。\n所谓“比礼”，是古代女性佩戴的丝巾状装饰品，将它随风摇动可以驱邪，也可自由驱使风。关于蛇比礼、蜂比礼，在大国主神相关的神话中，有过大国主神摇动比礼击退毒蛇和毒蜂的场景。至于其他道具，具体效果不明。\n十种神宝虽然在作为大和王权武器库的石上神宫有所留名，但完全没有实物流传下来。另外，在地方神社中，也有被认为是十种神宝的一部分的供奉物，但都真伪不明。另外，在古史古传之一的《记述》中，有记述称“十种神宝并不是物品，而是复苏死者的咒文”。实际上，石上神宫也流传着关于十种神宝登场的歌谣。\n若果真如此，十种神宝在克苏鲁神话中的解释范围就很广泛了。",
        "神器的导入":"神器的导入\n大部分神器都作为美术品或文化遗产流传到了现代。以下是神器在模组中实际登场的举例。\n➼博物馆、美术馆、乡土历史资料馆\n➼神社、佛阁\n➼百货商店等活动展示\n➼个人收藏\n➼古董店\n➼遗址、古墓\n➼大学等研究机关\n➼其他",
        "博物馆、美术馆、乡土历史资料馆":"博物馆、美术馆、乡土历史资料馆\n在教科书中出现的著名文物，大多是这些官方博物馆的藏品。又或者，真正的神器也有可能在地方自治团体管理的乡土资料馆的角落里静静地沉睡着。\n大多数神器都是作为展示物藏于馆内的，任何人都可以参观，但也有一些正在修理中，或者因为容易受到空气或光线影响而破损，被藏在仓库深处。既然是国宝级的文物，戒备自然也很严密。和神话生物一起被关在夜晚的博物馆里，必须从里面逃脱的密室型模组或许也很有趣。",
        "神社、佛阁":"神社、佛阁\n自古流传下来的与神社和佛阁渊源相关的物品、神体、信徒的供奉品，其实也可以视为神器。如：佛像、刀剑、盔甲、镜子、武将供奉的旗帜、大名的生活用具、奇形怪状的石头等，多种多样。“除了普通的参拜客到访的下社以外，其实在无人造访的后山（或者地底的洞窟）里隐藏着上社，调查员必须寻找被秘密封印在那里的神器”等模式，可以很容易地将探索的过程本身融入剧模组。\n值得注意的是，神社、佛阁所收藏的物品，与当地居民的信仰息息相关。因此，达成有要想把它带出去就必须十分小心。",
        "百货商店等活动展示":"百货商店等活动展示\n这一类虽然是博物馆、美术馆类型的派生型，但因为是在人群更密集的地方进行展示的，所以这类神器很容易与引发群众恐慌的模组联系在一起。另外，“暑假，在百货商店举办的古埃及展上，三千年前的木乃伊手臂被人偷走了”（是想制造伊本 - 加齐之粉吗？）一类的情况，也可以作为模组的导入使用。",
        "个人收藏":"个人收藏\n对于大富豪而言，美术品收藏是必不可少的。大富豪在自家的壁龛或仓库里，自豪地摆放着刀剑、壶、挂轴等古董并不稀奇。也有像东京京桥的普利司通美术馆那样，创始人的收集癖高涨因此建立了私人美术馆的例子。即使没有那么大的规模，也有很多富豪在本宅之外拥有自己专用的展示空间。痴迷古代史的当地名人私设一座乡土史资料馆、担任馆长的情况也很常见。\n即使是被国家指定为文化财产的物品，也有很多都被私人收藏了。当然，在这种情况下，私人必须向政府部门提供在保存环境和方式等方面没有问题的证明。\n如果宅邸的主人对神秘学感兴趣，可以让其作为模组的黑幕或者调查员的助言者活跃。",
        "神器的导入-博物馆、美术馆、乡土历史资料馆":"博物馆、美术馆、乡土历史资料馆\n在教科书中出现的著名文物，大多是这些官方博物馆的藏品。又或者，真正的神器也有可能在地方自治团体管理的乡土资料馆的角落里静静地沉睡着。\n大多数神器都是作为展示物藏于馆内的，任何人都可以参观，但也有一些正在修理中，或者因为容易受到空气或光线影响而破损，被藏在仓库深处。既然是国宝级的文物，戒备自然也很严密。和神话生物一起被关在夜晚的博物馆里，必须从里面逃脱的密室型模组或许也很有趣。",
        "神器的导入-神社、佛阁":"神社、佛阁\n自古流传下来的与神社和佛阁渊源相关的物品、神体、信徒的供奉品，其实也可以视为神器。如：佛像、刀剑、盔甲、镜子、武将供奉的旗帜、大名的生活用具、奇形怪状的石头等，多种多样。“除了普通的参拜客到访的下社以外，其实在无人造访的后山（或者地底的洞窟）里隐藏着上社，调查员必须寻找被秘密封印在那里的神器”等模式，可以很容易地将探索的过程本身融入剧模组。\n值得注意的是，神社、佛阁所收藏的物品，与当地居民的信仰息息相关。因此，达成有要想把它带出去就必须十分小心。",
        "神器的导入-百货商店等活动展示":"百货商店等活动展示\n这一类虽然是博物馆、美术馆类型的派生型，但因为是在人群更密集的地方进行展示的，所以这类神器很容易与引发群众恐慌的模组联系在一起。另外，“暑假，在百货商店举办的古埃及展上，三千年前的木乃伊手臂被人偷走了”（是想制造伊本 - 加齐之粉吗？）一类的情况，也可以作为模组的导入使用。",
        "神器的导入-个人收藏":"个人收藏\n对于大富豪而言，美术品收藏是必不可少的。大富豪在自家的壁龛或仓库里，自豪地摆放着刀剑、壶、挂轴等古董并不稀奇。也有像东京京桥的普利司通美术馆那样，创始人的收集癖高涨因此建立了私人美术馆的例子。即使没有那么大的规模，也有很多富豪在本宅之外拥有自己专用的展示空间。痴迷古代史的当地名人私设一座乡土史资料馆、担任馆长的情况也很常见。\n即使是被国家指定为文化财产的物品，也有很多都被私人收藏了。当然，在这种情况下，私人必须向政府部门提供在保存环境和方式等方面没有问题的证明。\n如果宅邸的主人对神秘学感兴趣，可以让其作为模组的黑幕或者调查员的助言者活跃。",
        "古董店":"古董店\n古董商因为工作上的关系，有很多机会接触古董，也会有顾客拜托他们找出特定的古董。\n实际上，虽然不知道有多少神器在古董商手中流通，但考虑到现在不时有希特勒和拿破仑使用过的工具和衣服被“发现”并拍卖的事实，有可能古董店中意外地沉睡着值得挖掘的东西。",
        "神器的导入-古董店":"古董店\n古董商因为工作上的关系，有很多机会接触古董，也会有顾客拜托他们找出特定的古董。\n实际上，虽然不知道有多少神器在古董商手中流通，但考虑到现在不时有希特勒和拿破仑使用过的工具和衣服被“发现”并拍卖的事实，有可能古董店中意外地沉睡着值得挖掘的东西。",
        "遗址、古墓":"遗址、古墓\n长眠于土中的神器有时会偶然被发掘出来。\n对开垦住宅地和再开发车站等工程中可能会发现遗迹，有时在拆除古民家的阁楼和仓库的过程中也可能发现古代文书等文物。另外，近年来海洋考古学也很发达，今后从海中发现的文物一定会越来越多。铁路遗迹、煤矿遗迹、防空壕遗迹等明治以后的近代遗迹，最近也备受关注。\n像这样在对古代、中世、近世、近代遗迹的发掘调查中发现的文物，仅在日本国内，一年就多达数千件。调查员经常在日本某处调查遗迹，并发现新神器的可能性也很高。\n另外，“古坟本身就是封印神器和生物的装置、某处有着通往某个异世界的〈门〉”的情节虽然正统，却很有趣。也有很多情况下古坟上会建立神社，可以考虑两者结合的模组。",
        "神器的导入-遗址、古墓":"遗址、古墓\n长眠于土中的神器有时会偶然被发掘出来。\n对开垦住宅地和再开发车站等工程中可能会发现遗迹，有时在拆除古民家的阁楼和仓库的过程中也可能发现古代文书等文物。另外，近年来海洋考古学也很发达，今后从海中发现的文物一定会越来越多。铁路遗迹、煤矿遗迹、防空壕遗迹等明治以后的近代遗迹，最近也备受关注。\n像这样在对古代、中世、近世、近代遗迹的发掘调查中发现的文物，仅在日本国内，一年就多达数千件。调查员经常在日本某处调查遗迹，并发现新神器的可能性也很高。\n另外，“古坟本身就是封印神器和生物的装置、某处有着通往某个异世界的〈门〉”的情节虽然正统，却很有趣。也有很多情况下古坟上会建立神社，可以考虑两者结合的模组。",
        "大学等研究机关":"大学等研究机关\n尚未发掘、发现的神器，可能正在各种研究机关被进行学术性研究和解析。\n这种情况下，即使解析结束了，神器作为神器本身的能力也有可能未被察觉，出入研究室的研究班学生也有可能会做出多余的事情而发动神器被封印的魔力。",
        "神器的导入-大学等研究机关":"大学等研究机关\n尚未发掘、发现的神器，可能正在各种研究机关被进行学术性研究和解析。\n这种情况下，即使解析结束了，神器作为神器本身的能力也有可能未被察觉，出入研究室的研究班学生也有可能会做出多余的事情而发动神器被封印的魔力。",
        "神器的导入-其他":"神器的导入-其他\n“在南太平洋旅行时，从别人那里得到的奇怪面具，每晚都会引发怪异现象”的故事，虽然很常见，但作为模组的导入颇为优秀。也有一些传说中，神器会给持有者带来不幸，如传说中的“希望钻石（Hope Diamond）”。妖刀引发的怪异也非常适合日本背景的模组。\n各位 KP 可以参考恐怖电影、漫画、怪谈等，多下功夫。",
        "从发现文物、遗迹到发掘调查的流程":"从发现文物、遗迹到发掘调查的流程\n➼首先报案\n➼官方手续\n➼发掘准备\n➼对神器的二次调查\n➼鉴定神器的真伪\n➼根据编年测定年代和碳-14 检测法",
        "首先报案":"首先报案\n文物考古是根据《文化财产保护法》规定的。\n简单地说，在土中、海中或古民居中发现了相当于文化财产的东西时（古人生活的遗迹，或者工具、食物、人骨、家畜的骨头等），发现者必须向辖区警察报案。具体来说，中世以前的遗迹、文物都属于这一类，近世（安土桃山时代、江户时代）以后的遗迹、文物则取决于其内容和被发现的状况。\n发现者有义务在发现后的 7 天内进行报案。这是为了防止因报案延迟而造成遗迹、文物的损毁，以及权利关系变得复杂。话虽如此，如果发现文物的人是没有学术知识的普通人，也不是房地产、建筑相关人员，他们对《文化遗产保护法》本身也不了解，往往会耽误报案时间。",
        "官方手续":"官方手续\n接到报警的警察要联系都道府县的教育委员会。教育委员会派遣的调查员在确认、认定被通报的遗迹、文物是否属于文化遗产之后，与文化厅联络。在这一时期，遗址、文物会作为文化遗产，被国家正式管辖。到此为止，距离报警大约过了 1~2 周，最晚可能 1 个月。\n即使发现者主张文物的所有权，只要不是发现者家族代代相传的东西，或者发现者不是文物所在地的所有者，基本上不会被认可。不过，调查结束后，官方通常会将文物重新转让给发现文物的市町村的乡土资料馆或学校等。如果不是国宝或重文级的文物，也不是什么重要的东西，居住在该地区的人也不是不能代为提出所有权管理申请（但如果不是大学相关人员或拥有研究员资格的人，就很难得到认可）。",
        "发掘准备":"发掘准备\n如果发现了新的遗迹，大学和博物馆等就会派遣调查员进行学术调查（发掘）。这时，民间考古学财团也会提供帮助。一些大型建筑公司设有专门负责挖掘工作的部门，有助于招募人手。\n首先，为了确定遗迹的范围，要制作遗迹的地图。测量和拍照也是必不可少的。调查团会根据该地图确定发掘负责区域，并预定发掘天数。与此同时，他们也会联系报社等媒体，但情况真正被报道出来还要一段时间。\n从遗迹中挖掘出的文物将被彻底清理、分类并命名。例如“加曾利 EⅡ式深型绳文时代陶器”一类的。就这样，这些文物会作为编年（后述）的一部分被纳入庞大的研究数据库中。",
        "对神器的二次调查":"对神器的二次调查\n对于已经发现或公开展示的遗迹、文物，有时会因为某种契机而重新接受调查。例如，某个神社供奉的自古以来流传下来的鬼切太刀，是否真的是传说中那个年代的物品，有无表明制作者的线索等，需要重新调查。调查不仅限于历史学、考古学的研究方法，最新的 X 射线透视装置等科学方式也会经常用于研究。\n在这种情况下，官方需要通过所有者神社、地方自治团体和教育委员会向文化厅办理规定手续，进行再次调查。",
        "鉴定神器的真伪":"鉴定神器的真伪\n神器的真伪很难鉴定。科学地分清非黑即白几乎是做不到的。鉴定真伪，大多是鉴定师对照庞大的历史史料和制作者的简介等知识，结合经验和直觉来进行的。因此，很多情况下，不同的鉴定师会产生意见分歧。\n当然，传说中的来历与实际的遗迹、文物有出入的情况也很常见。因此，对于特定的神器，KP 可以自由进行“现在在博物馆展示的只是单纯的复制品，拥有魔力的真正的神器藏在别的地方”这类设定。",
        "根据编年测定年代和碳-14 检测法":"根据编年测定年代和碳-14 检测法\n在调查文物的制作年代和遗迹的年代时，日本最重视“编年”。\n所谓编年，就是将文物按照形状、文化圈等进行详细分类，建立数据库。在日本的大学和博物馆里，迄今为止发掘出的考古文物全部会编入编年。因此，通过比较新发现的文物与已编入编年的文物中的哪一件相似，就可以推算出该文物和发现文物的遗迹的年代。\n在日本的古代遗迹中，一定会有土器出土，所以经常会利用土器的编年进行测定。如果是木材就是年轮法、地层年代法。如果是写了文字的文物，也可以从文字得知制作年代和作者的名字。\n但是，无论哪种方法都有其利弊，需要综合判断。近年来，虽然碳-14 检测法也开始用于测定年代，但这个方法也有一个缺点，那就是如果是千年前的较新的年代就没有用，且这种方法不能用于无机物（陶器和金属器）。",
        "神器的设计 ":"神器的设计\n神器是什么？神器可以是家族传承下来的物品、被发现的文物、传说中的秘宝等，其来历各不相同，且具有经年累月的稀有性和艺术价值。神器最重要的要素，是拥有隐藏的魔力，在模组和拓展规则中，只要是隐藏着古代的智慧和超常的力量，即使是新创造出来的物品也被称为神器的情况并不少见。\n神器是与恐怖的故事情节密切相关的存在，在登场时，神器需要被描写得氛围十足。洛夫克拉夫特对神器的描写巧妙地处理了详略，给读者带来难以言喻的不安感，激发了读者的想象力，这一点在此无须赘言。另外，洛夫克拉夫特对神器的魔力没有明确的说明，但《克苏鲁神话 TRPG》为了能将神器用于各种各样的模组，进行多种多样的解释。\n神器并不只是具有魔力的便利工具。神器需要以让人能够感受到它的历史和背景，以及将周围的人卷入其中的方式登场。因此，有的人会觉得，从头开始设计神器很辛苦。但是，我们没有必要决定神器的所有涉及。在实际游戏中，向调查员公开的信息是极少的一部分。在战役中，秘密通常也会随着战役的进行逐渐被揭开。倒不如说，如果不在一开始就做出明确的决定，KP 就能更容易地根据之后的展开对神器进行修改。这样一来，即便是在游戏进行过程中，KP 也更方便配合 PL 的反应进行改动。\n只设定神器最低限度的内容、让它不断登场也是一种方法。这是所谓的从“形式”切入的方法。如果调查员是考古学教授或古物研究家之类的职业，一听说有发掘出来的文物或祖传的物品就会表现出兴趣。最低限度指的是，只描写外表，其余的设定往后推。这样我们就可以一边装作若无其事地问调查员在调查什么，一边一点点提供新的信息了。其他设定即使是“谜”也没关系，那是在下次开团之前需要仔细考虑的事。也有根据故事发展和调查员的行动来决定的情况。",
        "神器的作用":"神器的作用\n以下列举了神器的 5 个主要作用。另外，在决定了神器最低限度的设定之后，KP 最好事先设想游戏中调查员会对神器抱有怎样的印象。KP 需要仔细考虑想给调查员留下深刻印象的要素是什么，这样神器就能发挥有效的作用。\n1. 神秘（Mysterious）\n对于神器来说，神秘的“谜团”是不可缺少的。如果是与禁忌知识相关的神器，那就更不必说了。KP 要尽可能地限制提供给调查员的信息，这样如果 PL 自行扩大想象，神器就会给 PL 留下未知的恐怖印象了。\n这里列举 3 个“神秘”的优点吧。第一，“神秘”可以提高 PC 的好奇心这一探索动力。在发生奇怪事件的现场，如果有不认识的物品掉在地上，大部分的调查员都会想去调查一下吧。它甚至可以诱导调查员的探索对象。例如，如果打不开的小箱子上有钥匙孔，调查员应该就会先去找钥匙。\n第二，“神秘”可以使今后的游戏更加戏剧化，并且有更大的广度。最开始隐藏被发现的神器的真面目，在高潮之前才将其揭露，这样一来调查员也有努力后的成就感，在情节安排上也能提供预测的乐趣。例如，在异世界捡到的星形印记，是恐怖的陷阱，还是保护自己不受怪物侵扰的道具呢？KP要注意事后进行说明，这样调查员就能体会到解开谜团的快感。\n第三，KP 不用做详细的设定。调查员把物品拿到研究机关时，即使只说明“不知道是什么材质，先调查一下吧”“好像是什么文字，看不太出来，先调查一下吧”等信息，也完全没有问题。这样 PL 可以安心地专心于其他内容的探索。当然，如果 KP 后来想出了绝妙的点子，就可以在下一个模组中埋下伏笔，让 PL 大吃一惊。\n\n2. 风味（Flavor）\nFlavor 是风味、香味的意思。神器有着仅靠登场就能烘托气氛的重要作用。例如，调查员参观博物馆时，会看见珍贵的收藏品。如果调查员参加神秘拍卖，就会看到陈列的各种陌生的奇妙物品。这些情景描写虽然不是模组通关必需的，但毫无疑问会使游戏气氛高涨。 “这个人偶正俯视着你们，仿佛随时会向你们扑过来。”用这种有些夸张的、令人吃惊的语气描写，或者给 PL 看照片和插图等，都能起到这种效果。\n关于神器的传说也能诱发调查员的兴趣。例如，这个罐子里装满了被杀害的原主人的血、那尊雕像是作为人柱从桥根挖出来的，等等。这些轶事有可能是真的，也有可能是因为发生了太过恐怖的事真相被扭曲了。无论如何，如果传说能传达出制作者和使用者坎坷的命运，或者高洁的灵魂的传承，就能支撑时代背景和故事的真实性了。\n\n3. 线索\n通过调查登场的神器，调查员可以获得理解奇异事件的背景的提示和揭露真相的钥匙。\n例如，如果陶器碎成了碎片、御札的纸片掉落了下来，调查员就可以推测是否是封印在里面的某样东西被释放了。断裂的绳子和倒塌的石堆，一定是有人侵入过结界的证据。毫无瑕疵的乐器音色听起来很浑浊，其原因可能不单单是损坏了，而是有一种不祥的力量在起作用。\n另外，以克苏鲁神话为原型的物品，由于其异质性，会对人的精神产生影响。如果目击到可怕的绘画或雕塑，调查员就需要进行 SANc。调查员可能会进一步注意到异界的存在，获得某种灵感。\n\n4. 通道\n神器有时会开辟通往异界的道路，成为唯一的出入口。\n据说触摸的话就会遭到神隐、自古以来就象征着此世和彼世的境界的物品，可能与《时空门》咒文颇有关联。浦岛太郎传说中登场的龟，不就是前往异界的交通工具吗？如果使用巨大的镜子和盛满水的桶的话，就一定能够预知窥视对面世界的人的命运。这种故事也不少。\n使用这些道具的话，就能让调查员认识到危险的异世界的存在，让他们去探索。跨越现实世界和异世界的物品是存在的，甚至或许能让人类来往 2 个世界。这样的话，调查员自己就有可能在不知不觉中进入另一个世界。\n恐怖的神话生物会通过这样的通道来到调查员的世界，这也是经典情节了。如果能堵上通道或破坏通道，就能给恐怖的事态画上句号。这是比直接击退神话生物更简单的手段。\n\n5. 武器\n神器可以在高潮阶段作为解决神话生物的武器使用，其中也包含遣返或封印神话存在的物品。\n这种情况下，KP 最好让神器留下击退过神话生物的传说。这是调查员了解神器使用方法的最佳手段。例如，被称为“鬼杀”的日本刀、用于击退怪物的念珠、恶灵退散的面具等逸闻。\n如果是强大的物品，为了不让 PL 乱用，设定各种各样的限制即可。例如，一旦使用就会被诅咒夺去心智的笛子（作为成本，需要消耗 POW 和 SAN)。只剩下两支箭的破烂不堪的弓、打一次就会折断的锡杖。使用时会让人不得不闭眼的能够发出强光的宝石。\n这样的武器虽然使用起来很方便，但因为会让调查员变得过强，所以可能会导致跑团变成战力游戏。当然华丽的展开也很有趣，但是 KP 要注意不要陷入调查员只被道具牵着鼻子走的展开。",
        "神器的特殊能力":"神器的特殊能力\n拥有魔力的神器，需要事先决定特殊能力的具体效果。模糊的能力会破坏裁定过程中 KP 和 PL 的信赖关系，所以最好不要这么设定。为了不让调查员在处理物品上发生不必要的混乱，KP 应该注意。以下列举一部分特殊能力。\n1. 注入魔力（附魔）\n这指的是对含有魔力的神器注入魔法的力量。一般来说，这是很麻烦的。例如，调查员执行附魔的黑魔法仪式的最低要求，除了必须咏唱咒文之外，还需要消耗 1 天的时间、1 点 POW、血之活祭、1D4 点以上的 SAN。如此制造出来的物品是仅仅“被施了魔法”便颇有价值的东西，在游戏内也会发挥某种作用。\n最容易理解的例子，就是武器中含有魔力的情况。这种情况下，附魔武器可以对物理攻击无效的神话生物造成伤害。例如，如果是外神的仆从和廷达罗斯猎犬现身的模组，KP 就可以将这种神器作为击退这些神话生物的手段交给调查员。当然也有例外，比如，星之彩和无形之子就无法被这种武器攻击。无论如何，附魔武器对神话生物是否有效，不能取决于拓展规则里的信息，而是要在模组里通过线索传达给调查员。\n如果在武器以外的神器中附魔的话，KP 可以考虑扩展该物品原本的能力。例如，如果是镜子就能映照出异世界，如果是画笔就能让画动起来，如果是笛子就能和死者对话，等等。\n这种神器还可以被用来解释神秘之理。例如，怪物来访的原因是魔法之壶。除此之外，也有能在时空中穿梭的飞毯、可以自主活动的石像人，等等。以及，模组中如果出现没法使用手机的情况，KP 也可以归因于神器，说服 PL。\n\n2 . 提高咒文成功率\n如果神器为魔法师所有，则可以考虑它在召唤异界的神话生物时的辅助能力。例如，《拜亚基召唤术/束缚术》中提到了哨子，《深潜者联络术》则必须用到刻有字的石头。另外，巴尔扎伊的偃月刀是召唤犹格·索托斯的道具。\n这些神器在减少咒文消耗成本、使咒文更容易使用的同时，也有提高仪式成功率的效果。另外，调查员也不能忽视自己可以利用这些神器的地方。将神器用在不同于召唤的地方，也可以用比平时更少的消耗成本驱散邪恶的化身。\n除了提高咒文的成功率以外，KP 还可以考虑让神器增加咒文威力、延长有效时间的效果，也有增加制造结界、发出毒电波等附带效果的情况。\n\n3. 拥有属性加成和 MP\n一部分神器和生物一样拥有属性值和 MP。属性值是为了方便游戏处理设定的。如果是巨大的物品，能力值就用于计算多人将其举起或者砸下的伤害。有 SIZ 会很方便，即使是大小和形状会变化的物品也一样。另外，CON 用于表示物体的冷热和耐久。INT 是自我或知性。POW 是魔力的强度和抵抗力。APP 是衡量艺术美感的标准。\n拥有 MP 的物品，是为了行使强力的咒文而创造的容器。只要是懂咒文的人都会想拥有这种物品。对于想要召唤邪神的魔法师，或是想要封印邪神的调查员来说，这类神器无疑是王牌。\n另外，神器的属性值受损或者失去 MP 的话可能无法恢复，也有可能一夜就恢复原状。也有这种情况：虽然神器在通常情况下无法恢复原状，但只要进行献祭或举行仪式就能恢复，这会成为引发可憎事件的契机。\n\n4. 诅咒\n能力基于克苏鲁神话的异常力量的神器，不一定只会发挥调查员期待的作用。神器可能会向施法者放出无法预测的反作用力，不时会加害对方。这样的诅咒会引发让使用者趋向疯狂或变成怪物堕落、持续使用神器的人逐渐被人类社会孤立等悲剧。\n诅咒是高风险高回报的东西，神器越是有强大的恩惠，就越会带来致命的影响。例如，《克苏鲁神话 TRPG 守秘人指南改订新版》中介绍的瑟德夫卡之像，是对人体产生有害影响的典型神器。被认定为瑟德夫卡之像的持有者的人，只要拥有任意一份碎片，〈灵感〉〈幸运〉〈知识〉的成功率全部降低 5%。顺带一提，碎片共有 6 个，效果是累积的。这是战役《Horror on the Orient Express》初版中的设定。\n诅咒无需立即生效。而且 KP 没有必要把效果全部告诉调查员，让多个惩罚随机出现也不错，因为不确定本身就会带来未知的恐惧。再加上诅咒的效果本身就能激发调查员的动机，亲近的 NPC 自不必说，如果调查员自己也受到伤害的话，调查员肯定会赶紧行动吧。",
        "创造神器的注意事项":"创造神器的注意事项\n最后，列举 3 个 KP 在创造神器的过程中应该注意的事项。\n首先，在游戏中出现的神器不能轻易消失。它不像咒文是一次性的，也不像神话生物那样会逃跑。只要被发现，谁都能触摸到神器。神器是伴随着实体的存在。神器可能会超越预想，被以预想之外的方法使用。在这种情况下，KP 要诚实地告诉 PL 滥用神器会导致模组崩坏的危险性，找出妥协的方式。尽管已有的事实很难改变，但是为了避免无法享受游戏这一最坏的情况，PL 的合作是不可缺少的。\n其次，KP 要好好管理调查员拥有的强大的神器。调查员通过模组得到的东西，也可以说是调查员的勋章，他们会很珍惜吧。但是，越是隐藏着强大的力量，之后 KP 想再取得游戏平衡就越困难。如果战役还在进行中，那 KP 就应该在后面准备一个最好的展开。也可以让敌人夺回被调查员夺取的神器。也可以让“诅咒”出现，由研究机关领回神器，或者让调查员亲手破坏神器。\n以及，如果 PL 在其他模组得到过神器，KP 要事前确认是否能使用，如果难以确认的话，就只能在开团前告知严禁带入其他模组的神器。\n最重要的是，请不要忘记，游戏的主角不是神器，而是调查员。在设定上，即使是拥有数千年历史的不灭的道具，也不过是为了衬托模组和玩法的锦上添花。能够从克苏鲁神话的威胁中保护人类的，只有调查员。而最强有力的武器，就是直面克苏鲁神话的勇气。KP 要铭记这一点。",
        "沿用既有的游戏数据":"沿用既有的游戏数据\nKP 没有必要自己考虑所有的神器设定，从已经出版的规则书和模组中借用神器的设定即可。例如，在保持阿尔哈兹莱德之灯和冷原玻璃能力不变的情况下，换成了座灯和铜镜等。\n《克苏鲁神话 TRPG》的《克苏鲁神话咒文集》中介绍了一部分附魔物品的数值，《克苏鲁神话 TRPG 守秘人指南》中也介绍了大量魔法神器。\n这些已有的数据，可以作为 KP 思考神器能力的参考，即使只是阅读，也有助于 KP 获得灵感，创造新的神器。但是，现有的神器数据大多与小说作品或特定模组的故事紧密相连，即使想要原封不动地借用其设定和能力，也有很多不符合模组的情况。KP 需要考虑游戏平衡进行调整。\n\n例：古代剑“生太刀”\n生太刀是以 1980～1990 年的日本为舞台的《黄昏的天使》中登场的神器。虽然设想这把神器会由调查员使用，但因为是战役限定神器，所以在数值上考虑了平衡。在别的模组中使用的该神器的情况下，KP 需要注意，千万不要让 PL 滥用。\n名称\n生太刀\n类别\n剑、七支刀（〈日本刀〉技能）\n外观、状态\n这把剑是所谓的“七支刀”，又长又直的刀身左右各有 3 根像树枝一样的短刀身突出。刀通体泛着朦胧的红光，笔直的刀身正面刻有梵文写成的句子。如果〈克苏鲁神话〉判定成功的话，调查员就能理解这是《死之咒文》 ，且如果〈INT×4〉判定成功的话就能习得。\n剑柄的一面，描绘着有着 10 首 10 尾的小龙的图案。\n材质、尺寸\n刀身约 90cm，完全由未知的金属制成。刀柄部分约 40 厘米，木制。全重 15kg 左右\n制作者、制作年代\n制作人是夕泊兰子，据推测是 1983 年前后的作品。\n出处、发现地点\n不明，约是在日本国内制作的。\n伤害\n2D6 +1+DB（非贯穿武器）\n耐久\n30。即使受到伤害也会自动修复，每回合恢复 1 点。但是耐久归零的话会完全被破坏，\n迎接“死亡”，无法修理。\n稀有度\n本神器是独一无二的。\n特殊能力\n死之炎：对生太刀造成哪怕 1 点伤害的人，伤口处会产生火焰，直至燃尽。如果生太刀的持有者希望，可以消耗 1 点 MP 和 1D3 点 SAN，用自己的 POW 和造成伤害的生物的 POW 对抗。如果持有者战胜了对方，对方的伤口马上就会开始剧烈燃烧，然后火焰逐渐扩散，覆盖其全身。开始燃烧的下一轮会自动造成 1D3 点伤害，之后是 1D4 点伤害，之后是 1D10 点伤害。火焰在开始燃烧后的 1D6 回合后自然熄灭。\n而且，和《死之咒文》中产生的火焰一样，受害者无法扑灭体内产生的火焰。如果想要逃离火焰，受害者只能切断产生火焰的伤口部位（如果是手臂的话，就是手臂）。\n火焰狂奔：将生太刀插在地上，可以用火焰攻击远方的敌人。1 回合 1 次，消耗 1 点 MP 和 1D3 点 SAN，火焰会从插入地面的刀尖传到地面和墙壁上。火焰会以每秒 10 米的速度像跟踪导弹一般飞向目标。然后，如果对方〈闪避〉失败，火焰就会自动命中，造成 1D10 点伤害。火焰的最大射程距离，是剑的持有者〈POW×3〉m。火焰无法攻击比此距离更远的目标。且火焰无法攻击在空中飞行的对象，即便在攻击距离内。\n瞬间移动：将远方的生太刀瞬间移动到自己手边。需要的 MP 成本与自己和生太刀的直线距离相关，10m 以下是 1，100m 以下是 2，1km 以下是 3……如此增加。只要消耗成本，瞬间移动就会自动成功，只要没有魔法和次元的妨碍，生太刀就能无视所有的障碍物。下一回合，持有者的行动轮，生太刀就会突然出现在其手上。\n诅咒\n生太刀持有者只有一位，除了持有者以外的人都无法使用该武器。要成为刀的新主人，必须在杀害前主人或前主人死亡后，第一个拿起这把武器。\n来历、其他\n生太刀是在天神的神话中，大国主神从须佐之男那里得到的 3 把武器之一。该传说在《古事记》中有所记载，另外两把武器是生公式及天之诏琴。夕泊兰子借鉴了这些对出云国势力扩张颇有帮助的故事，结合西洋的魔法知识制作了这把刀。",
        "加工既存的数据":"加工既存的数据\nKP 也可以只挪用规则书的一部分数据和设定创造神器。\n例如，KP 可以考虑具有咒文效果的神器。释放《肢体凋零术》的魔杖、触碰就会产生《精神震爆》效果的疯狂雕像、通过《乔装》 变成他人的面具等。也可以借用神话生物的能力。例如，拥有次元中徘徊者（空鬼）的次元移动能力的印笼，拥有夜鬼搔痒能力的锁链等。以及，如加塔诺托亚和佐斯·奥莫格，邪神的绘画和雕像就会带来恐怖的效果。如果神器上刻着咒文或邪神的印记，它可能也有着危险的能力。\nKP 可以不只是根据现有的数据，还可以根据历史和地域的传说，创造出神器独特的特殊能力，这种想法也是很棒的。首先把自己想要表达的想法和灵感，想到什么就写出来吧。之后，再一边调整模组和战役的设定一边总结。一边想象 PL 和调查员的反应，一边完成创造，对 KP 而言也是快乐的工作吧。\n\n例：平安时代的钟“行事钟”\n这是根据咒文《特兹查普特尔之铃》改编而成的神器。\n名称\n仪式钟\n类别\n钟（小型梵钟）\n外观、状态\n与手持鼓或手鼓相似的金属制扁钟。没有刻铭。钟上有两个吊挂用的突起，都用黄色的布袋包裹着，根部用绳子绑着。取下布袋，可以看到让人联想到章鱼触手形状的把手和独特的纹路（黄印）浮雕。\n材质、尺寸\n铁质。钟的直径约为 40cm，厚度不到 10cm。\n制作者、制作年代\n制作者不详，约制作于平安时代后期（11 世纪前半）。\n出处、发现地点\n和歌山县山中某无名寺庙。\n伤害\n吸收了与声音有关的咒文并反弹的情况下，每吸收 2 点 MP（和每 1 点 POW)，造成1D6 点伤害。\n耐久\n25。要修复它，必须使用《不可名状的誓约》。\n稀有度\n本神器是独一无二的。\n特殊能力\n降神之钟：将钟从上往下、在特定的时机下敲响 9 次，可以形成特殊的结界。结界有着和在《召唤/遣返哈斯塔》中使用的 9 个排成 V 形的巨石相同的效果。\n要行使这种能力，需要一个与钟相对的特殊金属槌。\n空歌：吸收与声音有关的咒文的力量，可以向该咒文的咏唱者反弹能量。与声音有关的咒文有《哈斯塔释放术》《哈斯塔之歌》《抑光术》《灵魂之歌》等。为了吸收声音，需要将钟从下往上、在特定的时机下敲响。成功率是 30%+敲钟者的〈DEX×5〉。\n一旦成功，只要继续敲钟，周围的声音就会几乎被淹没。在此期间，吸收了咒文的钟会变黑，音色会变得沉闷。敲完后，吸收咒文的钟可以保持咒文的精华长达 2D6 分钟。\n如果在精华消失前用力敲钟，钟就会喷射出肉眼不可见的能量，向吸收了的咒文的施法者放出。钟每吸收 2 点 MP（和每 1 点 POW)，就会造成 1D6 点的伤害。被能量集中的施法者会被破坏血管组织，流血倒下。目击那副模样的人可能会 SANc。\n诅咒\n如果把黄色的布袋拆下来保管的话，钟就会吸引亡者（黄印的守护者）和物怪（拜亚基和哈斯塔凭依者）。要制作和修复钟和槌，必须把这些存在请到灵峰之上，举行仪式。届时必须和怪物们签订《不可名状的誓约》。\n来历、其他\n所谓的行事钟，是僧侣作为礼拜或修行等活动的信号而敲响的工具。传说，这是寺院的高僧为了消灭歌唱的巫师，借助了与无名的空之神（哈斯塔）合为一体的菩萨之力创造出来的。",
        "神器的记录单":"神器的记录单\n在创作具体的设定和数据的时候，KP 可能会不知从何决定。为了这些 KP，这里准备了《神器的记录表》。此表和《克苏鲁神话 TRPG》103 页的神话典籍记录表的目的相同。将表上的各种项目填好之后，神器就初具雏形了。在创作战役的时候，想记录数据进行管理的情况下也可以使用这张表。\n顺带一提，没有必要把记录表的项目全部填满。虽然表上有必须决定的最低限度的部分，但基本上只要在模组中加入必要的信息就可以了。在之后慢慢决定细节的过程中，KP 也许会想到要向调查员提示的、各种各样的线索。\nKP 没有设定，或者没有想到的部分就写“不明”也没关系。\n\n各项目的说明\n名称\n有时是当时发现/创造神器的人命名的，有时是后世的发现者命名的。\n类别\n必填项目。如：皿、笔、签、杖等。按照使用目的来区分的话比较容易理解。\n至于武器，如果只用“刀”这个词的话，究竟是使用〈太刀〉技能还是〈日本刀〉技能容易混淆，如果调查员有使用这种神器的可能性，KP 最好仔细考虑。\n外观、状态\n必填项目。这把刀有护手吗？是完好如新，还是生锈、破烂？等等。\n材质、尺寸\n必填项目。这把剑是青铜制还是铁制？剑柄和剑身的长度是多少厘米？调查员能否拿在手里，取决于神器的大小和重量。如果记录了具体的数值，调查员在关键时刻就能安下心来。制作年代、制作者即使不确定准确的年份，如果是年代久远的物品，就说成是江户时代、19 世纪等也是可以的。制作人也是如此，可能身份不明。\n出处、发现地点\n神器可能是像“光辉的偏方三八面体”那样在犹格斯星等地球外的地点诞生的。神器也有可能是在某间宅邸里发现的，但最初究竟是在哪里发现的仍是谜团。\n稀有度\n神器在当时可能是很常见的东西，但在现代日本或许是独一无二的。以调查员所在的时代为基准考虑即可。\n伤害\n作为武器使用的情况下，伤害很重要。不过，御札等没有伤害的神器也是存在的。\n耐久\n如果模组内有需要破坏神器的情况，耐久值是必要的。如果并非如此，最好写一个适当的数值，或者“受到任何冲击都会损坏”。\n特殊能力\n本章描述了各种神器在游戏里的效果，拥有属性值和 MP 的情况也有所记载。\n诅咒\n记述神器的特殊能力时，也要考虑使用时的副作用和注意点。最初可以不填写，但之后可能要添加进去。\n来历、其他\n神器创造的由来。也可以写谜题、缘起、传说、传承、古话之类的小故事。另外，也要写好在游戏中使用的注意事项。",
        "创造神器":"创造神器\n神器是仅凭其本身就能成为模组和战役中心的神秘工艺品。神器可能是邪神复活时不可缺少的密钥，也有可能是唯一能击退邪神的道具。如果 KP 能构思出神秘的道具，就能进一步衬托故事情节，使游戏更加有趣。\n那么，创造有魅力的神器，需要注意哪些要点？这里介绍的是神器的设计方法、设定方法、游戏数据落实方法。以下内容或许能成为给 PL 留下深刻印象的创意的源泉和灵感。\n➼神器的设计\n➼神器的作用\n➼神器的特殊能力\n➼创造神器的注意事项\n➼沿用既有的游戏数据\n➼加工既存的数据\n➼神器的记录单\n\n[图:data/images/神器/克苏鲁2015神器记录单.png]",
        "可选规则-奇妙的调查员们":"本规则仅仅只是用于创造出与一般调查员有明显差异的特殊调查员及其运用方法而提出的一种建议。\n作为大前提，使用本规则时前必须先获得KEEPER的许可。KEEPER也必须在认真考虑后决定是否许可此规则的使用。在许可玩家使用本规则来创造调查员前，首先要考虑到是否会因此导致游戏氛围遭到破坏。\n不过，本规则中的深潜者和狂信徒本身都是与克苏鲁神话有着深刻渊源的存在。使用原本大多作为NPC出现他们来进行游戏一定会是一件非常刺激的事情吧。\n我们推荐KEEPER创造出与一般的“克苏鲁神话TRPG”有所差异的专用模组来活用本规则进行游戏。\n例如，调查员们回到了那被诅咒的印斯茅斯，加入危险的邪教组织成为其中的一员并开始了某些活动等内容的模组。\n重要的事情要说两遍，使用本规则前一定要先经过深思熟虑。\n对应词条：【有着深潜者血统的调查员】【狂信徒调查员】",
        "有着深潜者血统的调查员": "就像各位知道的那样，深潜者与人类（多为女性）之间有着不少后代。\n这些混血深潜者之间也有着各种差别，本规则中介绍的是在有生之年会一直保持着人类外形的种类。\n根据其人生经历，他们之中有着知道自己身怀深潜者血统的人，也有一无所知就这么生活着的人。\n恶名昭著的印斯茅斯村民大多都是前者。\nH.P．洛夫克拉夫特的作品『覆盖印斯茅斯的阴影』中的主人公则是后者，其命运也因为知晓了可怖的真相而产生了巨大的转变。\n使用深潜者调查员进行游戏的话后者是相对比较合适的背景。不仅是『覆盖印斯茅斯的阴影』的这个例子，渐渐察觉到自身真相而感到恐惧，作为调查员享受这个过程也是“克苏鲁神话TRPG”的一种乐趣。\n\n对应词条：【决定深行度】【深潜者的疯狂症状】【潜藏在社会中的混血深潜者】",
        "决定深行度": "混血深潜者大多会随着年龄的增加而渐渐开始变回深潜者原本的姿态。\n随着成长发生的变化根据个人也会有所差异，其中大部分人的相貌都会在步入中年时完全转变成与人类不同的样子。\n『深行度』是代表着混血深潜者调查员向着真正的深潜者转变程度的数值，根据『深行度』的不同，调查员属性和技能也会产生变化。\n玩家在创造调查员时，需要与KEEPER讨论决定调查员的深行度，并根据深行度对能力和技能进行调整。\n正常生活中，深潜者调查员的理智是随着时间而渐渐减少的，因此不会为此陷入临时疯狂或者不定时疯狂的境地中。但是若理智值降至0的话，调查员也就无法再继续使用了。恐怕已经前往了克苏鲁或者达贡所在之处了吧。\n另外，在调查的过程中深行度可能会急速加深。造成这种现象的原理不明，可能是在接近伟大的克苏鲁那强大的力量时，深潜者的血也因此活性化的缘故吧。\n发生这种情况时要对调查员的深行度进行调整，并修正相应的属性和技能。\n注意，深行度造成的能力变化数值是具有积累性质的。例如，创造一个深行度为4的调查员时，STR的调整值为[+1D3+2]。\f深行度1\n 与人类几乎毫无区别。\n 属性和技能也与一般的调查员使用相同的规则进行计算。但是深潜者的血脉会何时觉醒还是未知数，说不定就是明天吧。\n\n深行度2\n 眼球突出，嘴唇变薄。身体渐渐开始变的佝偻起来。\n 不过，这也还算是正常的外貌，不会对生活造成影响。\n属性值：STR+1，SIZ+1,APP-1\n技能：[游泳]+20%\n\n深行度3\n 脸开始变得就像是鱼脸一样引人注目，在他人看来像是患有某种疾病吧。任何人看到这张脸都会对此感到不适，不过还不至于到觉得可怕的程度。\n属性值：STR+1,SIZ+1,APP×1/2（向下取整）\n技能：[快速交谈]-10%，[信誉]-10%，[劝说]-10%，[游泳]+20%,[跳跃]+10%\n理智值：当前理智值和最大理智值均减少10点。\n\n深行度4\n 已经无论是任何人看来都不会是普通的人类了。\n 体重增加，体型也与人类大相径庭，走路的姿势也变得非常诡异。\n 一般人看到此调查员时将遭受0/1D3的理智损失。\n属性值：STR+1D3，SIZ+1D3，APP降至1.皮肤变硬获得1点护甲效果。\n技能：[快速交谈]-10%，[信誉]-10%，[劝说]-10%，[游泳]+30%,[跳跃]+10%\n理智值：当前理智值和最大理智值均减少10点。\n\n深行度5\n 调查员已经完全变成了深潜者。达到这个阶段的调查员已经无法再继续使用了。\n 因此，属性和技能的调整也已变得毫无意义。\n\n对应词条：【深潜者的疯狂症状】【潜藏在社会中的混血深潜者】",
        "深潜者的疯狂症状": "即使是深潜者，在理智值完全失去前也是需要进行[理智值]鉴定的。\n这在深潜者调查员遭遇到和自己同种族的深潜者时也是一样的。不如说，这或许会导致调查员预见到自己的未来而损失更多的理智吧。这种情况交由KEEPER来决定。\n下表是深潜者调查员陷入疯狂时所使用的临时疯狂表。不定时疯狂请参考“克苏鲁神话TRPG”的疯狂表。\f混血深潜者的临时疯狂\n（[1D10+4]个战斗轮）\n1.体内的鲜血在咆哮着要你逃离此地。你遵从着本能头也不回的逃走了。\n2.体内的鲜血仿佛沸腾了一样。你失去了理性，仿佛野兽一样不分敌我的攻击着周围的人。\n3.你感觉到自己的手指无法动弹。那僵硬的手指，尖锐的指甲，简直就像是钩爪一样。这真的是自己的双手吗？你呆呆的凝视着自己的双手无法动弹。\n4.你突然觉得周围的人变得非常可怕。仿佛自己被其他什么生物包围了一般。你变得多疑，无法信任任何人。\n5.虽然你想要移动，但是双脚却完全不听使唤。这并不是因为感到恐怖而颤抖。而且不知道为什么你的双脚只能像是青蛙一样进行跳跃。[回避]技能值降低到原有的一半。\n6.声带变得僵硬。即使你努力让自己发出声来也只能发出像是混杂着咳嗽一样的咕噜咕噜的声响。\n7.皮肤发痒。皮肤下面就好像有什么细密的东西要长出来一样。这难道是鱼鳞吗？身体痒的无法忍受而不停的手抓挠着。无法进行需要双手操作的动作。\n8.喉咙渴的要命。你想要喝水。口渴的让你觉得自己仿佛要窒息了一样，无法进行任何激烈动作。\n9.接收到了来自伟大的克苏鲁的电波，你进入了梦游状态。[克苏鲁神话]技能+5%。在KEEPER许可的情况下可以自动适用可选规则[狂人的洞察力]，你神志不清的把你心里的一切秘密都吐露了出来。\n10.投掷1D6，如果结果大于你当前的深行度则深行度加深一级。因此造成的肉体变化会如何发生交由玩家和KEEPER来判断。即使最慢也会在这次模组结束时发生吧。\n\n对应词条：【决定深行度】【潜藏在社会中的混血深潜者】",
        "潜藏在社会中的混血深潜者": "玩家不能简单的把混血的深潜者仅当作有着与人类属性有所不同的亚人种来看待并进行游戏。\n由人类变成怪物，这种转变对于恐怖游戏来说是非常具有魅力的。混血深潜者也正是符合这一特点的存在。\n他们的这一不可逆的转变也是重要的亮点，无论如何挣扎，终有一天他们终将会失去在人类社会中的存身之所。深潜者被人类社会所接受这种事在代表着宇宙的恐怖和恶意的“克苏鲁神话TRPG”中是绝对不可能的。\n背负着这样的命运的混血深潜者们随着调查的深入所发生的变化，和因此损失了理智而再也无法回头的调查员们有着某种相似之处。作为调查员背负了双重诅咒的他们，某种意义上也是“克苏鲁神话TRPG”所需要的。\n因此，混血深潜者调查员们需要KEEPER为他们准备让他们去直面自身那可怖命运的模组。\n这样的模组的核心事件可以是为了一般调查员而创造的。但是在模组的某些地方夹杂着面向深潜者调查员们的事件，让他们为此活跃也是不错的选择吧。KEEPER和玩家需要牢记对于混血深潜者来说重要的3个要点。\f其一.知晓自身的真相\n混血深潜者调查员会因为某些契机得知自己并非普通的人类。\n这可能是他们在调查自己祖先或亲戚的记录时，在医院看病时，或者是陷入疯狂时察觉到了自己身怀被诅咒的血脉吧。\n对于混血深潜者来说，知晓自身的真相的瞬间可以说是人生最大的灾难了吧。\n根据状况也可能因此需要进行[理智值]鉴定。\n在那之后，调查员需要为自己将要面对的未来做出选择。如果选择成为人类的伙伴，他人对他采取的态度可能会成为其生命中的巨大转折点。\n是选择隐藏自己被诅咒的命运而消失，还是为了寻求流着同样鲜血的族人而前往海边的小镇，亦或者在失去人类的意识（理智值）之前作为人类活下去……这一切都由你自己来决定。\n其二.隐藏真身\n为了在人类社会中生存,混血深潜者必须隐藏起自身的真相。\n重要的事情要说很多遍，在“克苏鲁神话TRPG”中，与恐怖的宇宙真相相关的深潜者是绝不会被人类社会所接受的。\n在深行度还不高的情况下，这还尚不会造成什么的困扰。\n但是终有一天脸开始变成鱼脸了---印斯茅斯的相貌将会成为正常生活的巨大阻碍。\n即使如此也想要在人类社会中寻求存身之所的话就必要某种合适的理由了。\nKEEPER在今后的游戏中，是『给予』他们能作为人类活下去的理由，还是『剥夺』掉这份执念，在创造模组时需要认真的考虑进去。\n无论是选择任何一方，能够创造出富有魅力的故事，加深调查员们的经历才是最关键的。\n其三.调查真相\n与命运抗争的人可能会因此知晓自己身怀这被诅咒的血脉。但这是一条会触及宇宙的恐怖和禁忌的知识的荆棘丛生的艰险道路。\n调查员所遭遇到与宇宙的恶意相关的事件，或许也只不过是自身追求的真相的皮毛而已。『想要知道更多与自身真相相关的事情』，这种欲望或许会成为模组开始的契机，这对于KEEPER来说是一件好事。\n在那之中，某种未知的咒文也好，神秘的药物也罢，或许它们有着能暂时延缓深行度加深的效果。给予努力着的调查员们一点小小的希望也是不错的选择。\n虽然在终点等待着他们的只有破灭一途，但是对于解决了那些巨大而可怕的事件的调查员们来说，给予片刻的安宁是不会因此被惩罚的。\n\n对应词条：【决定深行度】【深潜者的疯狂症状】",
        "狂信徒调查员": "“克苏鲁神话TRPG”的原有职业中，已经存在名为狂信徒的职业了。\n不过那只是对于自己的信仰有着狂热情绪的人们的总称。例如怀有和宇宙的恐怖并没有关系的某种信仰的宗教家，无视周围环境埋头研究的学者这一类与一般人有着不同生活方式的顽固主义者。\n与他们不同，这里要介绍的是具有恶劣意义的狂信徒们。也就是说，他们是与宇宙的恐怖有所关联，通常来说是以调查员们的敌人身份出现的人。\n不过这里的关键点在于，要介绍的这些狂信徒还残留着一些理智值。也就是说，他们还没有完全被宇宙的恶意所吞没---换句话说，他们还没有完全理解到那真相所代表的可怕意义。\n平时虽然在追求真正的知识，但是当宇宙的恐怖真正出现在眼前时，才发现身怀的那点零星的知识和至今以来的抱有的决心其实有多么的脆弱。和其他调查员一样陷入了混乱和恐怖中。\n在宇宙的恐怖面前，半吊子狂信徒和一般的人类并没有多大的区别。\n这个可选规则是为了即使如此也想要创造出踏上背离人世，寻求真正的知识的调查员而制作的。\n当然，我们也不推荐各位选用此规则来创造一名真正的狂信徒。\n在开始“克苏鲁神话TRPG”的游戏时，如果玩家想要使用一名真正的狂信徒来进行游戏的话，要尽早告知KEEPER以避免对其造成困扰。\n\n对应词条：【狂信徒的创造方法】【获得魔导书】【狂信徒的疯狂症状】【为何要成为一名狂信徒】",
        "狂信徒的创造方法": "能力值\n狂信徒调查员的基础能力值计算方式与一般的调查员是相同的。\n不过，狂信徒调查员可以适用“克苏鲁神话TRPG”中，原本主要是用于NPC创造的规则『魔术师是怎么才能做到那些事的』中介绍的[固执且冷酷的人]这一项。\n也就是说，在创造时可以花费10点理智值来交换1点POW。\n不过需要注意这可怕的效果同时也会造成最大理智值降低10点。\n抛弃了自身的理智来获得强大力量的人终将会再也无法提高自身的理智了吧。\n\n职业技能与个人兴趣\n本可选规则中的狂信徒调查员也采用和“克苏鲁神话TRPG”中的狂信徒相同的职业技能。\n不过为了使自己平时表现的像是个普通人，选择戴上假面生活的狂信徒调查员也可以选择其他职业的职业技能。\n不过，身为有着不为人知一面的狂信徒，生活的闲暇时间肯定都已被用于追求真正的知识了。\n因此，即使是戴着假面使自己平时表现的像是个普通人的狂信徒调查员，其[INT×10]的兴趣技能点也必须分配给狂信徒职业所记载的职业技能中。\n\n获得[克苏鲁神话]技能\n在KEEPER许可的前提下，狂信徒调查员的兴趣技能点可以选择加在[克苏鲁神话]技能上，不过上限是20%。\n并因此损失分配给[克苏鲁神话]技能的技能点的2倍的理智值。\n也就是说，在创造狂信徒调查员时若是将[克苏鲁神话]提升到10%的话，则对当前理智值造成-20的损伤。\n此损伤不会造成调查员陷入疯狂。\n\n对应词条：【获得魔导书】【狂信徒的疯狂症状】【为何要成为一名狂信徒】",
        "获得魔导书": "即使是狂信徒，也不是人人都持有着魔导书。\n不过对于狂信徒来说，与记载有真正的知识的魔导书的邂逅，对于他们所走的道路来说是极其重要的事情吧。\n如果KEEPER认同这一点的话，给予狂信徒调查员魔导书也是可以的。不过，只能给予一本，魔导书是极其贵重的东西，不可能随处可见。\n给予哪一本魔导书由KEEPER来决定。如果为此烦恼的话也可以选用下表“获得的魔导书”，通过骰子来粗暴的决定。\n注意，即使创造调查员时获得了魔导书，他们也还处于尚未能够研究它的情况下，也无法立刻开始解读。狂信徒调查员需要在模组和模组之间的空闲时间里钻研魔导书所记载的知识。\f获得的魔导书\n1.可以选择获得任意一本魔导书，但是那只是伪造出来的东西。不过，至少你知道魔导书确实是存在于这世界的某个角落里的。去找出它来对你来说正是获得真正知识的第一步吧。\n2.这是一封来自直面了可怕结局的你的朋友的信件。理智值损失0/1。[克苏鲁神话]+1%\n3.这是一本来自与你有着类似境遇，然而最后惨遭不测的某个狂信徒的日记。理智值损失1/1D4。[克苏鲁神话]+3%\n4.『阿撒托斯及其恐怖』英语版\n5.『在新英格兰乐土上发生的奇事异迹』英语版\n6.『波纳佩教典』英语版\n7.『拉莱耶文本』中文版\n8.『无名祭祀书』金妖怪版\n9.『伊波恩之书』英语版\n10.『无名祭祀书』布莱德维尔英译本\n\n对应词条：【狂信徒的创造方法】【狂信徒的疯狂症状】【为何要成为一名狂信徒】",
        "狂信徒的疯狂症状": "即使是狂信徒，在理智值完全丧失前也需要进行[理智值]鉴定。\n这是对眼前出现的事物感觉到恐惧的同时，也狂信徒调查员仅存的人性渐渐被磨灭的象征。\n下面是狂信徒调查员专用的临时疯狂表。不定期疯狂请参考“克苏鲁神话TRPG”的疯狂表。\n注意，当狂信徒调查员遭遇到一次性损失10点以上理智值的稀少经历时，其POW立刻增加1点。不过同时其最大理智值也下降10点。\n当狂信徒调查员的理智降至0时，也就无法作为调查员继续使用了。失去了所有理智的角色交由KEEPER负责管理。\f狂信徒的临时疯狂表\n（[1D10+4]个战斗轮）\n1.正因为你有着与这件事的真相所对应的知识，这件事所代表的意义才让你更加的恐惧。你不顾一切的逃离了这里。\n2.在超越常识的恐怖面前，你的信念开始动摇，双脚因为恐惧而颤抖的无法动弹。\n3. 你在这一刻清晰的认识到了自己究竟是多么微不足道的存在。你被自己的无力感所压倒，选择了最尽可能轻松的道路---那就是死去。\n4.你开始对自己所追求的真正的知识感到了无以伦比的恐惧。并且，开始害怕持有着些禁忌的知识的自己自身而变得自暴自弃。\n5.你一直以来都觉得自己很聪明，但是你开始怀疑周围的人是否其实已经察觉到了真实的存在而其实一直在暗中嘲笑你的愚蠢。你变得多疑而无法再信任任何人。\n6.你的恐惧都已被麻痹，你觉得面前的事物那应该是什么能够引导你的存在。你向着面前的事物伸出了手，想要碰触它，想要获得它而无法自制。\n7.这份体验让你坚信自己的理论是正确的。你突然觉得周围的一切都是那么的无趣而决定采取利己的行动。\n8.你的眼睛无法从眼前那可怖的事物前转移开来。为了获得真正的知识是必须要经历风险的。已经没有人可以阻拦你了。\n9.你听到了来自神的声音。你甚至不会怀疑那是真是假而决定遵从神的声音。内容由KEEPER来决定。为了获得真正的知识，即使是多么无谋的举动你都会毫不犹豫。\n10.这份可怕的体验和你脑海中的零星知识对上号了。你感到了极度的喜悦，除了喜悦的流泪已经无法做出任何其他动作了。[克苏鲁神话]+5%。在KEEPER的许可下可以自动适用可选规则[狂人的洞察力]。\n\n对应词条：【狂信徒的创造方法】【获得魔导书】【为何要成为一名狂信徒】",
        "为何要成为一名狂信徒": "在选择使用狂信徒调查员时，最重要的一点就是[为何会选择这种身份]。\n玩家必须对这一点进行思考并创造出明确的理由，否则制作出的狂信徒调查员本身就会具有缺陷。\n在了解了调查员成为狂信徒的理由后，KEEPER也要对其建立合适的方针。\n我们把会可能会成为狂信徒的人分成了3类以供玩家参考。\n信仰型\n因为某种理由得知了旧日支配者的存在而发展出了对它们的信仰。\n超越了一切已知神明的旧日支配者对你来说，为它们奉献一生也毫不为过。\n对于那些虔诚的宗教家来说也同样如此，并不是为了追求现实中的利益，仅仅是能够侍奉那伟大的存在，能稍微理解到一点神的语言，距离真理接近一点就已然足够了。\n契机：\n因为魔导书中记载的内容而开始追求真正的知识。\n听到了神的声音（心灵感应等）。\n\n信徒型\n身为邪教组织的一员,遵从着教会那禁忌的教义。相对信仰型的主动来说是受动类型的狂信徒。\n有着主动投身于某些组织的人的话，当然也就会有因为一些缘故而无法从组织中脱身的人吧。他们的信仰可能不仅是对于旧日支配者的，也可能只是对于教祖或者组织本身宣誓了自己的忠诚。\n契机：\n倾倒于教祖的人格魅力。\n出生于代代崇拜异形神明的一族中。\n\n研究型\n为了达成自己的目标，为了满足对知识的渴求而将手伸向了禁忌知识的狂信徒类型。疯狂科学家也属于这一类型。\n这类人有着即使知道危险也自认为自己的话可以利用这些禁忌的知识的过度的自信，这必将会引发灾难。非常糟糕的一种狂信徒类型。\n契机：\n想要复活因为事故死亡的妻子。\n想要给无视了自己的学会一些教训。\n\n当然，无论任何理由，即使是狂信徒也不能够采用过度残酷的游戏手段给周围玩家带来不快。要明确的告诉玩家们，这样的调查员并非“克苏鲁神话TRPG”所需要的调查员。\n玩家选用狂信徒调查员来游戏，本身也是为了给游戏本身带来一剂调味而已。\n然后，和重复过很多次的一样，理智值降至0的狂信徒调查员无法继续作为调查员使用，成为了NPC。\n即使自称为狂信徒的人也尚身怀着一点人性，理智和疯狂的微妙的平衡点正是狂信徒调查员的魅力所在。\n\n对应词条：【再进一步拓宽调查员的可能性】",
        "再进一步拓宽调查员的可能性": "至今为止描述的调查员都是在创造时就身怀某种特异性质的调查员类型。\n但是，在挑战各种各样模组的时候，总会一些调查员因为某些情况而成为了与一般调查员结局有所不同的不幸的存在。\n不过，只要理智值还有所残留，调查员的灵魂就还不能算熄灭。将他们所遭遇到的不幸作为[个性]来看待的话，或许还能够继续作为调查员登场。\n同样，KEEPER也可以将这些调查员作为NPC登场。想要给模组创造一点特殊NPC的KEEPER也可以参考这个部分。\n\n对应词条：【被装入米戈大脑收容器的调查员】【身为格拉基仆从的调查员】和【患有多重人格症的调查员】",
        "被装入米戈大脑收容器的调查员": "从宇宙的彼方而来的神话生物，米=戈。\n为了采掘只有地球才有的矿物而从太古时代就来到了地球并活动至今。\n与调查员们遭遇成为他们的阻碍这样的事情也时有发生。\n米=戈们有着卓越的医疗技术，可以将活生生的人类大脑装入圆筒状的收容器里进行活体保存。米=戈为了了解人类，将人类的大脑作为情报源而对人类进行了诱捕，为了方便携带，肉体被视为不必要的东西遭到舍弃。\n大脑被作为情报源被带走，为此大脑收容器上配置有相应的感应器和播放器，调查员的大脑可以通过罐头上的装置和外界进行一定程度的交流。\n具有一定程度的听觉。是否具有视觉不明，不过对于米=戈所有的科技程度来说加装视觉再生装置应该是非常简单的事情。关于米戈大脑收容器的详细资料请查阅“克苏鲁神话TRPG”。\n被收容进大脑收容器的调查员为了理解自己当前的处境首先要进行[灵感]鉴定。成功后遭受5/1D10+5的理智值损失。大多数的调查员都会因此陷入疯狂吧。\n即使如此也能维持理智的话就可以作为调查员进行活动了。\n当然，被装入大脑收容器的调查员无法自己行走，移动必须有同伴的辅助。\n凡是使用肉体的技能都为0%，[聆听]和[侦察]也要遭受减值。作为调查员他们受到的限制很大。\n在以前的SF作品中有着仅剩下大脑的疯狂科学家这样的角色，被装入大脑收容器的调查员也正是类似的存在。\n与被装入大脑收容器的调查员相关的详细规则可以参考扩展规则书“A Resection of Time”。“克苏鲁神话 禁忌的古代遗迹”中也有部分收录，想要更详细的资料可以用于参考。\n注意，即使是变成这种姿态的调查员，在模组通过时也可以获得理智值恢复的奖励。\n实际用于游戏中的话，脑罐调查员可以把自己托付给值得信用的伙伴---也就是说只要有人帮忙搬运就可以了。\n这样的身体也可以伪装成行李，假装遗忘在可疑的NPC家中尝试窃听对方的秘密也是很刺激的展开。\n另外，只需要思考的技能都保持原样，简直是究极的安乐椅子侦探的合适扮演者。\n对着事务所桌子上放着的圆筒状装置做调查报告的年轻调查员，这样的场景非常有气氛不是吗。",
        "身为格拉基仆从的调查员": "相比起米=戈知名度可能较低，但是身为旧日支配者的格拉基可以将被自己的尖刺杀死的牺牲者转变成被称为『格拉基仆从』的神话生物供其驱使。\n格拉基的尖刺有着高达7D3的伤害，普通的调查员被刺中的话就绝对是死定了。不过也有着调查员的耐久很高，或者运气的缘故而HP没有因此降至0的可能性。\n这样的话会变成什么情况呢？\n根据“克苏鲁神话TRPG”中的描述，虽然调查员会变成神话生物，但是在没有格拉基驱使的情况下也可以以自己的意志来进行活动。\n像这样具有自我意识的神话生物抓到了调查员，为了杀死调查员而使用了格拉基之刺，不过因为运气的缘故而在完全死亡之前逃走了的调查员也是可能存在的吧。\n变成神话生物的调查员的能力值也因此发生了一些变化。\n变成格拉基的仆从的调查员能力值修正\nCON值提升至2倍。\nDEX降低至1/3（向下取整）。\nSTR,SIZ,INT,POW,EDU没有变化。\nAPP会随着时间产生变化。详细情况由KEEPER来决定，不过无论如何，在经过了60年的时间后APP也会降至0了，怪物一般的姿态会导致任何见到其容貌的人都需要进行[理智值]鉴定。\n身为格拉基的仆从的调查员在经过了60年的岁月后，身体渐渐萎缩而完全成为怪物的样子。并且如果沐浴在强烈阳光下的话会因此溶解。\n实际游戏时的场景来说，玩家将会扮演一个为了遮蔽日光而穿着厚厚的衣物，行动生涩迟缓的调查员角色吧。\n即使如此，身体渐渐萎缩的调查员所面对的是不会因年老而迎来自然死亡的命运，调查员的精神---换而言之就是理智值也遭到侵蚀。\n自己究竟是什么人？\n是人类吗，还是被伙伴所厌恶的来自宇宙的恐怖的一部分吗……这样的扮演可以被活用。\n要注意的是，身为格拉基仆从的调查员的理智值无论用任何手段都不会恢复。和其他调查员不同，随着模组的加深他们的理智值只会永久的减少下去。\n在他身上是否还存在救赎呢，这也是成为了神话生物的悲哀。",
        "患有多重人格症的调查员": "患有解离性人格疾患的调查员可以不在疗养院进行治疗，就这样参与游戏也是可能的。这样的调查员相比起被大脑收容罐和神话仆从来说还是很正常的人类。\n不过根据运用手法，比起至今为止介绍的调查员反而可能会使得游戏看起来更加异常。\n在“克苏鲁神话TRPG”中，一个扮演具有多重人格问题的调查员的玩家需要准备复数的调查员卡片。\n根据调查员遭遇到的疯狂境地来选择不同的调查员卡片进行游戏。\n当然，即使是具有着多重人格症的调查员，对于从未接触过的知识也是完全不了解的。不过其中一个人格获得某些技能鉴定时，其他人格也可能因此获得成长。\n这里最值得一提的当然是调查员理智值会根据其人格而发生差异。\n也就是说，单纯计算来说的话就是理智值变成了2倍。即使其中一个人格的理智值受到了大量损失，也还有另一个具有理智的人格来进行游戏。\n具体的游戏方法如下。\n首先，决定调查员陷入了多重人格问题时，KEEPER要和玩家探讨决定详细情况。然后调查员身体中出现了其他人格的话，玩家需要为此填写新的调查员卡片。\n这时，新产生的人格的属性值，技能及理智值和原有人格是完全相同的，只有无法被数据化的性格有所差异。\n举例来说，性格阳光的调查员和性格黑暗的调查员作为不同的人格进行划分。在何种情况下以何种人格进行活动对于多重人格调查员来说是非常重要的。玩家需要为此进行仔细思考设定。\n然后，多重人格调查员中的人格A在完成一个模组获得理智值回复奖励时，人格B的理智值胡则依旧保持原本的状态。这样就会使得不同的人格间的理智值出现差异。同理，在技能成长时也会造成A和B产生差异。\n像这样不断的重复过后，渐渐的两个人格就会不仅是性格，连资料都会变的完全不同了。\n关于会认为『理智值变成2倍是有利的』这一点，事实上对于多重人格调查员来说重要的关键点在于人格并非是可以自由切换的。\n究竟在什么情况下才会导致人格切换交由KEEPER来决定。不过，至少来说如果理智值鉴定失败而遭受到强烈刺激的话，与调查员的意志无关其人格大概就会被强制切换了吧。\n实际游戏时，可以参考各种作品中登场过的多重人格角色。\n就像是平时是很老实的人，但是在面临将遭受[理智值]鉴定这样的危急关头时会切换到性格强硬的人格，仿佛换了一个人一样积极的开始探索和调查危险区域。\n反过来至今为止都很可靠的调查员在因为[理智值]鉴定失败而切换到了懦弱的人格，对其他调查员造成了很大的困扰也是很有趣的展开。\n用心扮演的话会很是很好的角色，反过来也可能会拖后腿。像这样难以控制的部分也正是多重人格调查员的魅力点所在。"
    }    
}