{
    "mod":"coc克苏鲁时空穿梭扩展",
    "author":"bug人@（2889352839）",
    "brief":"根据《在七个不同时代下进行克苏鲁的呼唤的游戏指导》进行编写的帮助文档",
    "comment":"尽可能包含了本书的各个板块，由于煤气灯和幻梦境已有单独拓展，因此不计入该帮助文档内（黑暗时代太多了懒得写单独的就这样吧）",
    "helpdoc":{
        "为了罗马的荣耀": "在文明社会数千里之外的一座新征服的岛上，罗马军团围着篝火挤成一团。他们用骰子游戏和讲鬼故事振奋精神，驱赶夜晚的寒意。他们相信自己的工事能在海滩上阻挡蛮族。但是，蛮族不是他们最需要担心的问题——在城墙之外，微小的影子在黑暗中疾冲，寻找着新的宿主……\n在当时已知世界最大的海洋上，一位埃及商人极目远眺，寻找陆地和安全的落脚点。海盗在海面上徘徊，躲避罗马海军，掠夺过往的船只。商队的人装备精良，但是在看到海岸之前，他片刻也不能放松。但他没注意到波浪下面旋转着的存在，它缓慢地伸出爪子，将船拖下了水。商队的人根本无力抵抗这水中的恶魔……\n当希腊学者发现了一卷卷轴，上面记述着黑暗大陆最深远内陆里的一尊非洲神祇时，他们欣喜若狂。科学的精神促使他们急不可耐地尽其所能解读卷轴。他们的知识并没教导他们，这尊神已经降临雅典；他们更不会想到，这座城市几百年来一直没有改变……\n在赫库兰尼姆，少女们匆匆穿过街道，来到灶神殿，拒绝着好色大叔的求爱和前线回来猎艳的士兵的金币。只能她们知道，她们的贞洁，守护着整座城市，不受不可言说的恐怖侵袭。一旦她们的任务失败，这尊邪神只消一念，整个罗马帝国都将在劫难逃。\n年轻的帕提亚女子正将剑从又一只沙地里钻出的怪物身上拔出，汗水和污渍遮盖了她的脸庞。在她扫视四周的当儿，又有几只从沙子里冒了出来。她又回头看了一眼自己的家人，确保他们已在她的掩护之下顺利逃脱，然后举起她的剑，冲向怪物。她的战吼回响在沙丘之上……\n这就是“克苏鲁不败”的世界——罗马时代下的恐怖角色扮演游戏。",
        "预言家": "你相信自己可以预知未来。不论你是通过解读鸟儿的飞行图案、羊牲的内脏、深思冥想还是古怪的算术得到的答案，人们都会相信你。尽管很多事情连你自己都没法解释。\n本职技能：艺术 / 工艺（药剂），话术，察言观色，图书馆，医学，自然学，神秘学，科学（占卜）。如果玩家和 KP 均同意，建卡时可以用其中一项技能换得魔法“占卜术”。\n本职技能点数：意志 ×2+ 智力 ×2\n地位：30-60\n法术“占卜术”\n消耗：4 点魔法值、1D2 点理智值施法用时：5 分钟\n法术揭示未来的预兆，要施法者有悟性才能理解。占卜的工具有很多种，比如动物内脏、茶叶和符文。\n是否理解占卜的预兆，需要一次检定，结果在占卜者的意志值以下方为成功。这预兆可能是模糊的、微妙的、梦幻的或隐晦的诗句——未来不是印在书上的白纸黑字，而是印在施法者头脑当中的信息或印象。使用该魔法成功后，调查员至少能获得一项有效信息。\n别名：卜卦、卢恩占卜、命运之眼。",
        "交际花": "你向那些出得起你开的价钱的男人提供亲密关系。你也可能是个为了信奉的女神出卖自己肉体的庙妓，或者一个出身中层社会在社交风月场上被赐予属于自己名字的名媛。\n本职技能：艺术 / 工艺（演说），魅惑，帝国知识，话术，察言观色，聆听，读写，任选一项个人专长。\n本职技能点数：智力 ×2+ 外貌 ×2\n地位：30-50",
        "农民": "帝国靠你填饱肚子。你也许在意大利拥有一亩三分地，也许在埃及拥有千顷良田。不论土地多寡，罗马都需要你田地里产出的一切东西，而你也能因此发家致富。\n本职技能：会计，艺术 / 手艺（耕作），动物驯养或驱车，急救，自然学，修造，骑术，追踪。\n本职技能点数：意志 ×2+ 体质 ×2\n地位：20-40",
        "探子": "有些时候那些高高在上的执政者不愿意弄脏自己的手，又很想知道自己对手的方方面面——所以他们选择雇人干这事儿。这就是你们的赚钱之路，你们是半个间谍、半个私人调查员、半个恶棍，你们以在别人没察觉到的情况下偷走别人活计的秘密为事业。\n本职技能：魅惑，帝国，话术，察言观色，图书馆，聆听，说服，侦查。\n本职技能点数：意志 ×2+ 外貌 ×2\n地位：0-50",
        "角斗士": "你可能是个希望赢取自己自由的奴隶或者一个打算以此为生计的公民。无论如何，你的战斗都是为了取悦大众。每场战斗都可能是你最后一次出战，不过就算不幸降临，你也是带着你的荣耀离开的。\n如果你是奴隶或者战囚出身也许你需要在角斗场为了出赛接受为期两年的训练，如果你是个自愿成为角斗士的自由人，你不用经过任何特别训练就可以被扔进角斗场里去。\n本职技能：攀爬，急救，格斗（斗殴），察言观色，潜行，投掷，任意两项格斗技能专项。\n本职技能点数：智力 ×2+ 力量或敏捷 ×2\n地位：40-60",
        "军团士兵": "你是军团的脊柱，没有你壮臂执剑、竖盾为墙的话帝国早已陷落！你比你面对的任何敌人都要更训练有素，技乎其神……或者至少你的长官总是这么告诉你。你既可以是新兵蛋子，也可以是身经百战的老兵。\n本职技能：攀爬，帝国知识，格斗（短矛），格斗（盾），格斗（剑），跳跃，急救或修造，侦查。\n本职技能点数：力量 ×2+ 体质 ×2\n地位：30-50",
        "商人（罗马）": "在地大物博的帝国里，有众多能容纳任何商品的市场，所以你打算供客所求。你的船舶从不列颠行驶到埃及又从埃及行驶到高卢。你也可能是商船队中一个小小随行商人，跟从舰队操持点自己的买卖。\n本职技能：会计，估价，魅惑或说服，帝国知识，话术，外邦知识，外语，读写。\n本职技能点数：智力 ×4\n地位：20-40",
        "投石兵": "一个远程的战士。有伊比利亚血统的投石兵在罗马军队或者罗马的敌人的军队服役已经有数百年的传统了。你也许不能在一场近战中干掉你的敌人，但这并不代表你是个可以小看的角色。你经常携带三种投石索以便应付三种不同距离的敌人，而且还携带不同种类的投石索弹药来对付不同类型的敌人。\n本职技能：攀爬，艺术 / 工艺（制革），闪避，格斗（斗殴），射击（投石索），修造，潜行，投掷。\n本职技能点数：智力 ×2+ 敏捷 ×2\n地位：30-50",
        "侦察兵": "你在军队里的地位是斥候、游侠和谈判者。你为军队寻找最好的扎营地、最适合防御的土地和敌人的弱点。在路上你和当地人交涉以获取给养、安全通过，或者接受他们的投降。有时你几个月都见不到一张友善的罗马面孔。\n本职技能：攀爬，格斗（剑），聆听，自然学，外语，读写，侦查，潜行。\n本职技能点数：体质 ×2+ 智力 ×2\n地位：20-40",
        "军医": "自称军医的家伙实际上与屠户（往好处说）和行刑人（往坏处说）无异，你总是在尽可能保证来找你的人得到你尽最大努力的拯救。大多数人耻笑你的技巧，他们病了宁可听从那些聪明点的长舌妇的去找点杂草嚼巴了当做自我安慰。尽管如此，当人们真遇到一根弓箭穿出自己的后背，他们不会因为你在世间得到的批评犹豫。你很多次听见一个你不知道是谁的声音在你耳边告诉你，你能从眼镜蛇和蝮蛇身上找到滋补品，这些声音的出价你没法抗拒。\n本职技能：会计，艺术 / 工艺（药剂），急救，察言观色，图书馆，医学，读写，侦查。\n本职技能点数：智力 ×2+ 意志 ×2\n地位：0-20",
        "艺术 / 工艺（药剂）（05%）": "调查员可以使用该技能辨别、混合和配制浸出液、药剂、解毒剂和致幻剂等。\n对抗技能 / 难度等级：\n※ 常规难度：准确采集原材料，配制出来的药剂可以在市场上售卖。\n※ 困难难度：配制特别有效或昂贵的药剂，辨别稀有或异域出产的原材料。\n孤注一掷的例子：替换原材料；将熬制药物的时间延长一倍；过于专心以致废寝忘食，必须做一次体质检定以避免昏倒。\n孤注一掷失败的范例结果：发生爆炸，附近所有人受到 1D6 点伤害；药剂产生了和预期完全相反的效果；药剂释放出无色无味的毒气，造成 1D6 点伤害或迷幻效果。",
        "公民（10%）": "本技能表示了调查员对于罗马法律与政府的了解程度。这个技能可以用来理清罗马政治错综复杂的关系网，包括如何贿赂位高权重的人而不会冒犯他们。成功的检定可以让调查员知道某些行为合法与否。公民技能还可以让调查员了解这片地区谁给谁干活，谁欠谁的账。\n对抗技能 / 难度等级：\n※ 常规难度：辨认出应该给谁送好处；理解法律程序。\n※ 困难难度：初来乍到就知道谁是码头上的扛把子；在被人抓现行时贿赂对方。\n孤注一掷的例子：参加狂欢酒会，搜集最新的小道八卦；暗中监视；深入研究。\n孤注一掷失败的范例结果：你贿赂过的人反过来勒索你；邪教徒偶然得知你的政治活动，察觉了你们的意图；你的行为被当众揭穿，受到耻笑（损失 1D10 点地位）。",
        "驱车〔驾驭马车 / 牛车〕（20%）": "技能的使用者能够驾驭单或双畜力的车辆，指挥拉车的马或牛并且照料它们。这些牲畜很可能是其他人的，除非角色是自由商人。\n对抗技能 / 难度等级：\n※ 常规难度：在恶劣地形驱车而不伤及牲畜。\n※ 困难难度：用受伤或生病的牲畜拉车，或者在极其恶劣的路况下驱车。\n孤注一掷的例子：降低行进的速度，花更长的时间抵达目的地；用绳索暂时固定车轮；徒步引导牲畜。\n孤注一掷失败的范例结果：车辆受损（如轮子松掉）；牲畜受伤；乘客被甩出车子，可能还会受伤。",
        "帝国知识（25%）": "本技能说明了调查员对罗马帝国有多了解。例如帝国的历史，知识，传说，神话等。也可以回忆一些例如最近几年受欢迎的宗教，去年的角斗士冠军，罗马城是由罗慕路斯还是勒莫斯建起来的之类。非罗马本地出身的调查员亦可使用——哪怕是像库什⑥这样未被征服的地方，人们也知道罗马的威名。\n对抗技能 / 难度等级：\n※ 常规难度：知道帝国的大众知识；了解祭祀什么神需要什么祭品；回忆帝国全境发生的新闻。\n※ 困难难度：回想小官员、小将领的名字；说出当地所有神的名字。\n孤注一掷的例子：提出问题；进行深入研究；接触禁止接触的东西。\n孤注一掷失败的范例结果：你祸从口出，损失 1D10 点地位；你献上错误的祭品，触怒了神官；你忘记了赞扬主人的家族在征服高卢时的战功，冒犯了他，也使自己蒙羞。",
        "格斗（盾）（15%）": "像攻击性武器一样使用盾的能力。使用简易盾牌需要困难等级的技能检定。战斗中可以使用该技能代替闪避。",
        "察言观色（罗马）": "使用该技能可以打量其他人，观察他们的行为，揣测他们的目的。\n对抗技能 / 难度等级：\n※ 察言观色可以用来对抗任何社交技能检定：恐吓、话术、说服或魅惑。也可以用来识破其他人的伪装（比如使用了「艺术/ 手艺（表演）」）。\n※ 常规难度：揣测他人的想法或判断他是否说谎，此人的相关技能低于 50%；\n※ 困难难度：揣测他人的想法或判断他是否说谎，此人的相关技能在 50% 以上但低于 90%。\n孤注一掷的例子：单刀直入地询问高度个人、私密的问题，或者直接摊牌；为了像某人一样思考、理解他们的目的，忘我地研究他们的生活。\n孤注一掷失败的范例结果：你把自己的目的泄露给了目标；目标被你冒犯性的问题触怒，拒绝再和你交流，或者对你采取行动；目标和你们的敌人私通，毫不知情的你无意中泄露了自己的行踪。",
        "外邦知识": "该技能体现调查员对帝国之外或者帝国边远地区的人物、场所和传说的了解。这些消息往往通过流言听闻，不过也可能是从书中或者其他途径学习到的。每个特定的国度和地区要单独投入点数。不能投资作为总目的“外邦知识”。\n对抗技能 / 难度等级：\n※ 常规难度：回想起地理位置；理解当地风俗；了解当地的信仰和传说。\n※ 困难难度：回想起某人的头衔和地位；辨识简单常用的土话单词；记住鲜为人知的流言或传说。\n孤注一掷的例子：花更多的时间研究；提问；不停地前进，希望自己还认得路。\n孤注一掷失败的范例结果：回想起了错误的信息；遭到抵制；你们迷了路或是惹了麻烦。",
        "射击（罗马）": "该技能体现角色使用弓、弩和投石索的能力。每种专门武器要单独投入点数。不能投资作为总目的“射击”。\n弓（10%）：包括复合弓和木制短弓。\n弩（20%）：罗马弩，是（更出名的）中世纪弩弓的粗糙的原型。\n投石索（15%）：通常是一根手持或固定在物体上的皮带，用来投掷石块或者其他弹丸。",
        "修造": "每位调查员都能够修理或制造简单简单的设备、船只、房顶等等。该技能不能替代专业的艺术 / 工艺技能；比如，专业的木匠可以轻易制造出远胜「修造」技能的产品（即，更耐久、更稳固、更耐用、更畅销）。\n本技能可以用来进行简单的维修，但是不能用来维修盾牌和武器。调查员可以使用本技能设下陷坑、圈套之类捕捉动物和人的陷阱。可能需要工具和特别的材料。\n对抗技能 / 难度等级：\n※ 常规难度：修理简单的道具，设计简单的陷阱。\n※ 困难难度：使用特殊的材料（即少见或劣质的）进行维修；制造复杂的陷阱。\n孤注一掷的例子：使用任务预算之外的材料；花更多时间完成任务。\n孤注一掷失败的范例结果：道具损坏，备用的材料也浪费了；道具看上去挺不错，但一到关键时刻就掉链子；你或你认识的人误触了陷阱。",
        "地位（罗马）": "地位在“克苏鲁不败”当中相当于信用评级。每个职业都列出了一个初始地位范围，玩家可以在创建角色时投入本职技能点数。\n调查员在社会中所处位置基本和地位等同。没有地位的人无足轻重；或者被主流社会视作罪犯，或者是出身低贱的奴隶。地位标志着调查员行走江湖的能力。\n地位是个人名誉和等级的标志。它也暗示出权力的交易，但是主要体现在调查员的人脉，和接触重要人物的门路。\n地位这个技能并不等同于权力交易的能力槽，不能像其他技能一样打钩提升。高地位在游戏当中是重要的资源，必须在建卡时投入技能点。每个职业都有起始的技能范围，需要投入技能点使地位值保持在范围内。\n调查员的地位会随着时间变化。克苏鲁神话的调查员会滑向疯狂，这可能会导致不合时宜的怪诞举止，从而降低调查员的地位。",
        "调查员组织": "私人的组织或协会在整个帝国中都很常见。尤其常见的是行业协会（纺织工、医生、教师、工匠等等），旨在保护同行的权益，并促进行业贸易的发展。通常这类组织都专注于本地，很少关心其他城市的事务。有些则对外界发生的事情反应更加积极，如果他们的贸易涉及货物进出口时就更是如此。\n宗教组织也很常见，通常称为“执行管理委员会”，其作用是保证教派的活动，并向大众传播本教派的教义，好壮大自己的教派。为防止激进政治思想和危险教义的传播，所有此类组织都要在国家备案注册。除了大型的组织，还有小型的私人宗教集会，几个家族的人一起集会来崇拜某位神祇；举行牺牲仪式并一起聚餐。在这样的组织中，成员照顾彼此利益、在困难的时候提供支持，是很常见的。\n调查员成为行会或者宗教组织的成员十分简单，但是更小的家族组织则为 KP 提供了播撒剧情和阴谋的沃土。",
        "古代的克苏鲁神话": "在这样一个迷信的国度里，克苏鲁神话将如何带来恐怖？毕竟，对于听说过无数传说，深信遥远的土地上居住着怪物的普通罗马人，邂逅一个深潜者将怎样动摇他的心智？道听途说甚至信以为真，和真正见证了这些超自然生物以后，第一手经验印证的恐怖感，是有着天壤之别的。\n罗马人相信世间万物应该按照正确的次序组织起来。如果进行正确的祈祷、执行正确的牺牲，保持正常社会生活的秩序，那生活就会还不错。但是克苏鲁神话证明，秩序总会从内部开始腐朽。神话是异界存在，它超脱于任何公民的传说、迷信和信仰之外。在人们追求健康有序的同时，神话总会带来腐败和混沌。\n守序的一个方面体现在对罗马皇帝和罗马诸神的崇拜。崇拜异教的神是非法的，触犯的人轻则被鄙视，重则会被处死。崇拜克苏鲁神话的邪神则意味着与社会既定的规则决裂，成为清平世界的威胁和敌人。克苏鲁神话还表明，外邦人的恐惧不是没有道理的。\n罗马人还相信，他们的神是世界的组成部分，既能够为美好的事物献上祝福，也能对丑恶的事物降下灾祸。这些神是真实的存在。但是，一旦面对事实，发现他们的神不过是传说中的虚构产物，或者（更糟的）不过是因为那些神话生物太过非人类、太过不可理喻，而用来粉饰太平的门面，普通罗马人的世界观很可能就此崩溃，迅速堕入疯狂的深渊。",
        "仅仅被火光点亮的世界": "古老的帝国在几个世纪以前就归于尘土，它的文化和学问也随之烟消云散。在军阀和普世教会为了新帝国的名号争执不已的同时，文化和教育在遥远的土地上、避世的修道院中继续得以传承。海盗、游牧民和异教徒的残党考验着新生王国的疆土：它们燃烧、掠夺、扩张、同化。外面的世界漆黑一片，人们对黑暗的恐惧有理有据。在这黑暗中，有着魔鬼的嘲弄与诱骗。男人们游荡到森林中，从此下落不明；女人们在赶集的路上莫名消失，孩子们被邪恶的瘟疫夺去生命。最安全的地方就是对亡命之徒和怪物敬而远之，只在你的宗族范围内活动。\n世界的剧变令人恐惧，但当太阳隐没在阴翳之下时，这却不是男人和女人躲进茅舍寻求安全的原因。不死生物、精灵、妖精和各种坏生物的传说在乡下悄然传播。有的随着人类的扩张被迫与人发生冲突，有的则在人类之前就一直在这里，也丝毫没有马上离开的打算。还有许多地方的人类之间也产生了竞争；许多人仍然遵循旧的生活方式，抵抗着教会势力伸展的触角。\n那些在阴影中潜行的生物、那些和它们交流的人，并非这个世界上最可怕的事情。还有一些存在隐藏在时间的缝隙、空间的夹角当中，一般人根本无法理解这些概念，更无从用善恶衡量它们。少数勇敢的人了解了这些存在，竭尽其所能（使用一切他们能用上的徒劳的办法）将它们送回来的地方。与此同时，深居在森严城堡中的残忍军阀、修道院中权欲熏心的牧师，发现了它们在自己耳边低声许下的承诺。权力、财富，只要他们同意服侍远古邪神，这些承诺全都能够兑现。\n“克苏鲁黑暗时代”是 10~11 世纪欧洲背景下的克苏鲁神话恐怖设定。本指南将面向黑暗时代游戏的 KP 和玩家，提供一些范例、设定相关的特殊规则及选项。\n更多的信息、规则、模组和设定建议请期待未来的《克苏鲁黑暗时代第二版》。",
        "乞丐": "你是一名乞者，你的生命就是请求路人施舍食物和能售卖的物品。\n本职技能：艺术 / 工艺（表演），妙手④，察言观色，聆听或侦查，两项社交技能（魅惑、话术、威胁或说服），任意两项个人专长。\n本职技能点数：意志 ×2+ 外貌 ×2\n地位：0-10",
        "牧师": "你是富裕人家的孩子，或者是被教会的人相中的聪颖的农家子弟。你在主教区或者修道院中受到过正规的宗教教育。现在你是为伯爵或主教工作的秘书、管理员、律师或者建筑师。\n本职技能：魅惑，图书馆，说服，外语（拉丁语），本国知识，宗教，读写（拉丁语或本地语文），任意一项个人专长。\n本职技能点数：教育 ×2+ 意志或外貌 ×2\n地位：9-99",
        "卫兵": "你在教会城市为主教和贵族工作。在和平时期，你没有什么事做，只有锻炼武器技巧和保持体形。\n本职技能：格斗（斗殴），格斗（枪），聆听，本国知识，骑术，侦查，投掷，任意一项个人专长。\n本职技能点数：力量 ×2+ 敏捷 ×2\n地位：9-30",
        "治疗师": "你在外乡人眼中和一般村民没有什么两样。但是村民更加清楚：你的导师赋予你无形世界的力量。村民们到你的小屋寻求治疗或者药剂，或者寻求夫妻生活、生儿育女的建议，祈求降雨，或者用眼神诅咒。小心村里疑神疑鬼的牧师！\n本职技能：艺术 / 手艺（药剂），急救，察言观色，聆听或侦查，自然学，神秘学，任意两项个人专长。\n本职技能点数：教育 ×4 或意志 ×4\n地位：9-45",
        "隐士 / 异教徒": "你是一个弃儿、流浪汉，是一个受梦想和愿望驱使的人。你绝不放过奇怪的线索和令人迷惑的想法。你要么躲藏在深山老林之中，要么住在隐蔽的村庄里。\n本职技能：察言观色，聆听或侦查，自然学，神秘学，说服，宗教，潜行，任意一项个人专长。\n本职技能点数：意志 ×4\n地位：0-30",
        "商人（黑暗时代）": "你居住在城市或教会城市郊外。你靠捣鼓账本和代理商务赚钱。你从蛮荒的国度进口酒品、异域香料和丝绸，把它们卖给臭架子贵族们。如果你不是基督徒，你可以做货币兑换和放贷的业务。\n本职技能：会计，魅惑，话术，外邦知识，外语，读写，任意两项个人专长。\n本职技能点数：教育 ×4\n地位：9-65",
        "僧侣 / 修道士 / 修女": "你生活在修道院，在寂静和祈祷声中过着简单的生活。在祈祷和唱诗以外的时间，你要做家务，或者抄写修道院的图书馆中那些艰涩的手稿。你是修道会的一分子，不能拥有个人财产；但是如果得到特殊的许可离开修道院，你总是能得到其他修道院的热情款待。\n本职技能：艺术/ 手艺或科学（任一），图书馆，聆听，外语（拉丁语），宗教，手语，读写（拉丁语），任意一项个人专长。\n本职技能点数：教育 ×4\n地位：9-45",
        "学者": "你来自修道院或者都教会学校。知识是神圣的，而你则是知识的收集者和传授者。你的时间都用来阅读经典著作、著书立说和教育他人。在教学活动之余，你还可能以充足的理由参与政治事务。\n本职技能：图书馆、神秘学，外语（拉丁语），本国知识，说服，科学（任一），读写（拉丁文），任意一项个人专长。\n地位：9-45",
        "（自由）战士": "你是专业的战士，或是大胆的“自由职业”冒险者，或被军阀雇佣。你最为骄傲的财产是马匹、武器和锁子甲。\n本职技能：格斗（斗殴），自然学，本国知识，骑术，追踪，任意两项格斗专项，任意一项个人专长。\n本职技能点数：教育 ×2+ 力量 ×2\n地位：9-65",
        "樵夫 / 渔民": "樵夫以森林为生；你可能是猎人、采蜜人或者是烧炭人。渔民则是居住在湖边或海边的渔村。\n本职技能：艺术/ 工艺（一种），聆听或侦查，自然学，导航，行舟或追踪，游泳或潜行，投掷，任意一项个人专长。\n本职技能点数：教育 ×2+ 智力 ×2\n地位：0-25",
        "外邦知识（20%）〔专门化〕（黑暗时代）": "该技能体现调查员对本国之外的人物、场所和传说的了解。这些消息往往通过流言听闻，不过也可能是从书中或者其他途径学习到的。每个特定的国度和地区要单独投入点数。不能投资作为总目的“外邦知识”。\n其他内容见第一章的同名技能。",
        "本国知识（20%）": "该技能表明调查员对自己出身国家的人民、土地和传说有多了解。这些信息通常是靠流言和传统推断的。这技能对于了解自己老乡的传说和迷信时特别有用。使用该技能可以确定地方的名号、人们说的方言、统治这片土地的领主，还有当地的迷信。\n对抗技能 / 难度等级：\n※ 常规难度：回想起本地传说的相关信息；理解当地风俗。\n※ 困难难度：辨认外国领主的纹章；回忆非常模糊的事实或传说。\n孤注一掷的例子：花更长的时间（废寝忘食地）聆听和观察；在村里和更多当地人交谈。\n孤注一掷失败的范例结果：回想起了错误的信息；遭到抵制；你们迷了路或是惹了麻烦。",
        "射击 /Ranged Weapons（可变 %）〔专门化〕（黑暗时代）": "该技能体现角色使用弓、弩和投石索的能力。每种专门武器要单独投入点数。不能投资作为总目的“射击”。\n弓（10%）：包括威尔士长弓和短弓。\n弩（20%）：弩本质上是固定在轴上的弓，通过扭力机构来拉动。\n投石索（15%）：通常是一根手持或固定在物体上的皮带，用来投掷石块或者其他弹丸。",
        "宗教（20%）": "宗教表明调查员对他信仰的宗教或其他宗教的了解有多深。该技能用来确定节日的时令、回忆圣人的名号、了解教堂内的禁忌等，同样它也能用来识别异教的符咒、仪式地点和土俗神。\n对抗技能 / 难度等级：\n※ 常规难度：了解罕见节日中的正确举止；叫出不常见圣人的名号。\n※ 困难难度：对你从来没参加过的节日了解其正确举止；将一切圣人名号倒背如流，即使是默西亚王国⑤不甚知名的圣人也要算。\n孤注一掷的例子：提出问题；夸张地打量他人；接触禁止接触的东西。\n孤注一掷失败的范例结果：你祸从口出，损失 1D10 点地位；你信口开河，触怒了主教；你模仿的人故意出差错来让你难堪。",
        "地位（黑暗时代）": "地位在“克苏鲁黑暗时代”当中相当于信用评级。每个职业都列出了一个初始地位范围，玩家可以在创建角色时投入本职技能点数。\n调查员在黑暗时代中所处的位置基本和地位等同。没有地位的人无足轻重；或者被主流社会视作罪犯，或者是出身低贱的奴隶。地位标志着调查员行走江湖的能力。\n在黑暗时代孤立的乡村之中，地位是个人名誉和等级的标志。它也暗示出权力的交易，但是主要体现在调查员的人脉，和接触重要人物的门路。\n地位这个技能并不等同于权力交易的能力槽，不能像其他技能一样打钩提升。高地位在游戏当中是重要的资源，必须在建卡时投入技能点。每个职业都有起始的技能范围，需要投入技能点使地位值保持在范围内。\n黑暗时代大多数时候不会使用货币交易，而是以物易物；但是，了解调查员的经济实力十分有必要。比如调查员能不能雇得起一队保镖，护送他去伊克姆修道院⑥朝圣？\n调查员的地位会随着时间变化。克苏鲁神话的调查员会滑向疯狂，这可能会导致不合时宜的怪诞举止，从而降低调查员的地位。\n\n可选规则：多重地位\n调查员既可以在所有场景中都使用相同的地位，也可以在不同的团体、组织和居住点中拥有不同的地位。\n一般来说，这需要更多的记录，所以建议只有在有多个主要团体和组织的长战役中才使用此规则。",
        "调查员组织（黑暗时代）": "宗族指的是单独的家庭或者大的社会单位，比如整个村子或者领主的城堡。宗族的概念在黑暗时代相当重要。如果没有宗族，就没有足够的资源。人们在黑暗世纪很难做到自给自足，所以整个宗族的人都一起劳作，保证人手足够。但这并不意味着一个人人都能得到满足的乌托邦。战斗、争论和勾心斗角仍然存在！相对地，存在着一个“自助”的宗族组织，他们没有义务帮助不属于特定宗族的人。一个小村庄可能也有好几个宗族，有时互相交恶，有时互相协助。\n宗族也建立了经济和情感上的援助体系。如果一个人病了，宗族里的其他人会帮助他的家庭，提供食物甚至劳力。如果一匹马跛了没办法耕田，其他农民可能会把自己的马借给这个不幸的农夫，以帮助他。\n宗族发展的结果是世仇概念的产生。在世仇的概念中，家庭、家族甚至宗族这样的社会结构，都有权在其成员受伤或被杀后寻求复仇。这伤害并不一定是物理上的，侮辱和盗窃都可能是世仇的起因。虽然在创造这一概念时，对如何复仇有着详细的规定以避免暴力，但是世仇将宗族一分为二，双方无视限制，流血冲突持续几代人的，也并不少见。",
        "黑暗时代的克苏鲁神话": "在现代对克苏鲁神话有所了解的人们，意识到它们的触角伸展得超出时间和空间之外。因为它们的存在，人类引以为豪的真理和科学变得一文不值；因为它们的存在，许多宗教的根基也被瞬间瓦解。这使得 KP 描述克苏鲁神话非欧几里得的恐怖轻而易举。许多现代人，甚至是 1920 年代、维多利亚时代的人，都拥有足够的科学的世界观，当有东西动摇它的时候才能造成疯狂。而对于一个生活在科学世界观尚未形成的时代的角色，玩家扮演起来会更加困难。\n在黑暗时代，所谓的永恒科学法则还没有稳定，世界观是以宗教为指导方针建立起来的。但这不代表黑暗时代的人愚昧。他们通过经验、讨论、学习，对他们的世界已经有了完全的了解。然而，克苏鲁神话却无法这样融入世界。克苏鲁神话对人的信仰不是一点点地剥蚀，而是一下下地挖掘，直到它崩溃成怀疑和不信任。鉴于黑暗时代的宗教背景，目击神话存在的人们，很可能依照他们的世界观将它描述成恶魔、魔鬼、天使或幽灵，而不是外星人和地外生物之类。",
        "冰岛萨迦时代": "这是公元 930 年，人们首次定居在这个国家的 60 年之后。在集会平原上，来自冰岛 36 个部落的首领聚集在法律之石周围。有的人在火山岩地、冰川和山岭之间跋涉了数星期才来到这里。\n首位讲法人赫拉凡·海因孙宣布，这片土地必须制订法度，而不再是蛮荒无法之地；随即首次宣读了新制定的法律条文。这一事件标明了冰岛议会的成立，也标志着冰岛自由邦的独立。\n什么是神秘冰岛？\n神秘冰岛是“基本角色扮演游戏”的扩展设定，用来模拟冰岛萨迦和冰岛童话故事类的游戏。对于希望在这片奇特神秘的土地上探险的KP，本章提供该设定的概述，和如何在“克苏鲁的呼唤”中使用它的指导。\n萨迦时代的冰岛是“克苏鲁的呼唤”的好时代。它远离大陆，冬季漫长而黑暗，即使是最勇敢的战士之魂也会在这冬夜之中被冷冻。\n环绕冰岛的大海挤满了怪物。有些是令人恐怖的庞然大物，能用强大的触手将船只拖进波涛之中；有些则长相令人不安，如同畸形的人类，从大海深处而来，蹒跚登上多岩的海滩。在陆地上，人所共知的不死者离开坟墓在田野里游荡，攻击那些蠢到敢在冬夜旅行的人——那冬夜像巫师的心一样冰冷，而且还要更黑暗一倍。在山脉和火山之下暗处探险的人，还会发现更糟的东西，许多古代的秘密从人类诞生之前就已掩埋在其中。",
        "社会和议会": "族长、自由地主宣誓对首领效忠，后者则在法律纠纷和暴力冲突中帮助他们。首领的位置需要相当的实力，只有追随者愿意听从他，他才能拥有权力。追随者们随时可能声讨一个首领，并宣布支持另一首领。\n冰岛是中世纪欧洲唯一由一群自由民而非国王统治的国家。宗族之间的冲突在每天春天召开的集会上解决，全国分为四个区域召开。解决不了的事情、或者被认为非常重要的事情会转到每年夏天的全国议会上讨论。",
        "货币系统": "冰岛人不使用银币等货币，而是用诸如牲畜、乳品等实物交易。最重要的交易品是简朴的羊毛衫，称为“瓦德麦尔”。交易的基本单位是“厄尔”，每个厄尔相当地一件瓦德麦尔中手肘到第二指节的长度（约 50 厘米或 20 英寸）。\n范例交易表（厄尔）\n羊毛大衣\t8\n牛\t80\n马\t80\n男奴\t120\n女奴\t80\n带农庄的农场\t4200\n维京龙头船，18 桨座，配有桨和帆\t16000\n阔剑\t1200\n链甲衫\t2400\n1 马克纯银（24 格令）\t240\n1 马克纯金（24 格令）\t1920",
        "野兽、精灵和巨魔": "当移民来到时，北极狐和田鼠是岛上唯二的兽类。有时独居的北极熊会从格陵兰踩着浮冰来到冰岛北部。\n精灵，有时也叫做“隐藏人”，据说和挪威的移民居住在一起。普通人看不见他们，只有当他们愿意现形时才能看得到。他们和挪威移民一样靠农业和渔业为生。有时他们会和普通人谈情说爱，最后一起到隐藏的世界中生活。一般认为精灵是和善的生物，但是能用强大的魔法诅咒想做坏事的人。\n精灵也并非都是善类。有些从“精灵世界”阿尔夫海姆（冰岛语 Álfheimur）来探险远征的妖精常常会对粗心大意的目击者造成巨大的伤害。\n冰岛的巨魔居住在山岭、洞穴、悬崖尤其是鸟峭壁上。他们们和人类一样有社会性，组成小团体或家庭单位。他们捕鱼、耕作，驯养巨型的牲畜。尽管大家认为他们是可怕残忍的生物，但他们通常住在邻近农场的山里，相安无事。他们会以同等的礼数回报善意的人类，伤害他们则会招致可怕的报复。",
        "更西边的土地": "冰岛人分别于 985 和 1000 年移民格陵兰岛和文兰。格陵兰岛拥有两座大型定居点，每个都由数百个农场组成。文兰的殖民地则要小得多，并且不断遭受本地的斯赖林加（冰岛语 Skrælingar“穿皮衣的人们”）和邪恶怪异生物的侵扰。",
        "冰岛的神话存在": "冰岛皈依基督教远比其他北欧国家要晚。官方在 1000 年接受了基督教，但大多数民众依然信奉异教。冰岛的第一任主教要到 1056 年才产生。许多秘密教徒为了逃离迫害，从基督教的故乡如斯堪的纳维亚、不列颠或者欧洲其他地方移居到异教的冰岛。\n※ 洛基教团\n北欧神洛基，据说是奈亚拉托提普千百面相之一，并不是公开的崇拜，但是在冰岛，这教团在首批移民从挪威抵达时就开始传播了。这位混乱、破坏、背叛和谋杀之神常常在梦里和信徒讲话，用权力的承诺和肉体的快乐诱惑他们，指引他们去做狡猾的事情。\n※ 火山教团\n有些教团自称早在希柏里安时代就存在了。这些团体崇拜的神祇有克图格亚、加塔诺托亚和札特瓜等，据信和岛上众多的活火山有关。\n※ 伊塔库亚教团\n冰岛北部的一小批人崇拜北风之神伊塔库亚，都是出于一个冰岛人的指引。他在文兰生活了许多年，从一个衰落的斯赖林加部族中了解了这个信仰。",
        "魔法": "许多魔法知识和咒语相关，包括将北欧如尼文连缀成奇怪的形状，吟诵有魔力的语句。传说如尼文是奥丁赠予人类的礼物，还有些传说称，在远古时代、几百个冬天或者更久之前，人们对如尼文咒语的知识可谓深不可测，但是绝大多数都早已被遗忘。人们对使用魔法的巫师和术士因为法力而敬畏有加，但通常顺其自然，除非发现他们用法力伤害别人。",
        "疯狂": "疯狂的调查员基本上得不到什么治疗。冰岛没有疯人院、专门的治疗师甚至萨满。任何开始做出奇怪不寻常行为的人都可能被认为中了魔法的诅咒。接近疯狂的人通常会把错给推到别人的身上来达成某种意义上的复仇。",
        "姓名": "你的调查员应当有一个维京味十足的名字，显示出他或她的天性。当你选择了一个名字以后，为调查员的父亲再选择一个男子名。冰岛人的命名传统是父传子，人们没有代代相传的姓氏，男人在自己的名字后面加父亲的名字 +“- sson”（替代 -ur 结尾），女人在后面加父亲的名字 +“-sdóttir”。比如，冰岛探险家莱夫·埃里克松 (Leifur Eiríksson) 意思就是“莱夫，埃里克的儿子”，他的姐妹弗莱迪丝·埃里克斯多提尔 (Freydís Eiríksdóttir) 则意为“弗莱迪丝，埃里克的女儿”，他们的父亲埃里克·索尔瓦德松 (Eiríkr Þorvaldsson) 意为“埃里克，索尔瓦德的儿子”。",
        "职业（冰岛）": "社会小而分散，没有城镇和村庄，也没有欧洲其他地方那样拥有能让人们成为工艺或其他专业人士的条件。\n为反映冰岛中世纪社会的这一独特特征，所有调查员在创建时都不受职业模板的限制。即，所有调查员都能得到合计 EDU×4+INT×2 的技能点数并分配到任意技能上。",
        "艺术 / 工艺（耕作）": "该技能表示顺利经营农场的能力，包括畜养动物、种植各种庄稼、如何高效使用自然的馈赠，如河流和海洋中的渔场。在每个季节结束时（冰岛每年只有两个季节：夏天和冬天，每个季节半年），每名角色必须进行常规难度的「耕作」检定。若成功，角色获得 2 点地位。失败的角色失去 2 点地位。\n对抗技能 / 难度等级：\n※ 常规难度：解决普通的庄稼和牲口的问题；捕鱼或打猎。\n※ 困难难度：在你的牲口折损大半的情况下捱过极寒的冬天；在冰岛艰苦的夏天种植外来的作物。\n孤注一掷的例子：进行牺牲仪式，向神祈祷丰收；花更多的时间打理庄稼；让你的奴隶更努力工作。\n孤注一掷失败的范例结果：奴隶反抗你；给神的祭品太多，以至于剩余的牲畜不够你和家人填饱肚子，而且神并不肯回应你的祈祷；你的庄稼歉收，储备不足以支持一冬。",
        "艺术 / 工艺（诗歌）": "吟咏洞察人心或慷慨激昂的诗歌的能力。冰岛萨迦时代的许多传奇人物，甚至一些伟大的战士，都有很深的诗歌造诣。\n对抗技能 / 难度等级：\n※ 常规难度：宣读诗歌尝试转变某人对你的态度；通过诗歌引诱异性。\n※ 困难难度：宣读诗歌赞扬首领或者国王，使他赦免你的小罪过；让所有人放下他们手头的工作听你唱歌。\n孤注一掷的例子：从草稿开始重新作诗；通过贬低自己，让诗歌的主角更加高大全。\n孤注一掷失败的范例结果：听众觉得被你的诗冒犯了；你被逐出宴会厅；某人觉得自己被严重伤害，向你挑战，要求决斗。",
        "察言观色（冰岛）": "使用该技能可以打量其他人，观察他们的行为，揣测他们的目的。\n对抗技能 / 难度等级：\n※ 察言观色可以用来对抗任何社交技能检定：恐吓、话术、说服或魅惑。也可以用来识破其他人的乔装（或者是使用艺术 / 手艺（表演））。\n※ 常规难度：揣测他人的想法或判断他是否说谎，此人的相关技能低于 50%；\n※ 困难难度：揣测他人的想法或判断他是否说谎，此人的相关技能在 50% 以上但低于 90%。\n孤注一掷的例子：单刀直入地询问高度个人、私密的问题，或者直接摊牌；为了像某人一样思考、理解他们的目的，忘我地研究他们的生活。\n孤注一掷失败的范例结果：你把自己的目的泄露给了目标；目标被你冒犯性的问题触怒，拒绝再和你交流，或者对你采取行动；目标和你们的敌人私通，毫不知情的你无意中泄漏了自己的行踪。",
        "读写": "阅读、书写某种文字的能力。比如拉丁文和维京如尼文等。",
        "神秘学": "实际上和“克苏鲁的呼唤”中标准的神秘学技能等效。这里这个技能体现的是角色对传说、迷信和民间故事的知识。人们往往在漫长冬季的营火边分享有关传说生物的故事。",
        "预言": "通过占卜看到未来的能力，方法包括分析内脏、如尼符文或者观察自然的某些特征。只有意志 80 以上的角色才能在本技能分配点数。预言的性质、关注内容和真相由 KP 决定。建议预言的检定由KP 秘密投掷，因此预言检定不能孤注一掷。\n※ 成功度（指导）：\n大失败：预言完全不准确，可能和其他的内容混淆；如果按照预言行动，厄运将降临到他们的头上。\n失败：无法窥见任何未来。\n常规或困难成功：一个关于未来的梦境或景象。\n极难成功：清晰的关于不久的将来的梦境或景象；获得该预知的角色可在未来的任意一次检定中获得一个奖励骰。",
        "射击（冰岛）": "该技能体现角色使用弓、弩和投石索的能力。每种专门武器要单独投入点数。不能投资作为总目的“射击”。\n弓（10%）：紫杉、梣木或榆木制成的维京弓，和铁制的箭头。\n矛枪（05%）： 维京战矛长 2-3 米，刃长 20-50 厘米。\n投石索（15%）：通常是一根手持或固定在物体上的皮带，用来投掷石块或者其他弹丸。",
        "本地知识": "体现角色对本地的人民和地理特征的了解程度。通常这种知识限于人物的家乡；但是也存在这之外的其他专门化知识。\n对抗技能 / 难度等级：\n※ 常规难度：知道谁是这里的首领；宗族的领地边界在哪里；主要的路线。\n※ 困难难度：知道特定的农夫的名字；某个特定的农庄的范围；秘密或被遗忘的路线。\n孤注一掷的例子：询问；到前方侦察，看自己有没有新的收获。\n孤注一掷失败的范例结果：你冒犯了重要的人物（失去 1D4 点地位）；你侮辱了他人，他们要求与你决斗；你完全迷路了，撞到了某人或者什么东西的巢穴里。",
        "灵视力": "虽然很少见，有些人具有看到另一个世界的天赋。灵视允许使用者看到灵魂世界并能够交流。\n对抗技能 / 难度等级：\n※ 常规难度：与某人的动物守护灵交流（半独立的灵魂，跟随着某人，可能在他的梦中出现，对未来做出警示）；看到魔法生物或灵魂的存在的迹象。\n※ 困难难度：在精灵不想被看到时看到他们；看到精灵的房屋和牲畜；在某人尚未到来时看到他的动物守护灵到来。\n孤注一掷的例子：用一段时间集中精神，忽视你周围发生的一切事情；在你的眼睛上敷上由各种药草调制的药膏。\n孤注一掷失败的范例结果：你吸引了敌对的精灵或灵魂的注意；你的视野在几个小时内都混浊不清；你相信某些平凡无奇的事物，比如一块大石头，寄宿着神奇的存在，但是实际上并非如此。",
        "滑雪": "使用滑雪板在冰和雪上移动的方法。滑雪是常见技能。长距离滑雪时还会用到滑雪杆。",
        "地位（冰岛）": "地位在“神秘冰岛”当中相当于信用评级。它象征调查员在冰岛伙伴当中多受尊重，他或她的名望、财富、社会中的位置，是名望的大致量度。\n在创建角色时，要分配角色点数给地位。高地位在游戏当中是重要的资源，必须在建卡时投入技能点。下表列出达到每个社会地位所需的地位点数。\n——————————————\n「地位」值\t社会地位\n00\t罪犯或流浪者\n01-05\t奴隶\n06-10\t被释放的奴隶\n11-20\t佃农\n21-80\t农场主\n80-99\t首领\n100\t讲法人\n——————————————\n地位不会在幕间成长时增加，而是通过完成冒险，做出功绩，让社会的眼光重新审视你们的角色。地位也可以通过积攒财富增加。\n调查员在社会中所处位置基本和地位等同。任何可耻的事情都会广为传播，角色如果没有因此做出补偿，根据 KP 的决定不同，可能会失去 1D4 到 1D10 点地位。\n克苏鲁神话的调查员会滑向疯狂，这可能会导致不合时宜的怪诞举止，从而降低调查员的地位。\n对抗技能 / 难度等级：\n※ 常规难度：被首领或国王邀请进入大厅；让人相信你说的话；让别人想起你完成的功绩。\n※ 困难难度：尝试迫使某人在法庭上支持你；成功加入维京远征队。\n孤注一掷的例子：出手大方地给人送礼；夸大你的成就；在争端中做出危险的让步。\n孤注一掷失败的范例结果：双方一言不合，开始打架；你中了圈套。",
        "冰岛特殊规则—幸运": "维京时代的人有一个根深蒂固的想法，就是一个人出生时，他的幸运的总量就已经确定了。他这辈子可以使用这些运气，但是无法增加。为反映这一信念，应当使用“克苏鲁的呼唤”中使用幸运的规则，但是消耗的幸运点数无法回复。\n耗尽了自己幸运点数的人会被认为是不幸的人。这些人被认为已经“经历过了”自己的命运，一定离死亡很近了。人们倾向于躲避任何不幸的人，因为他们肯定会招来灾祸和死亡。",
        "冰岛特殊规则—装备": "神秘冰岛中使用最广泛的武器是战斧、阔剑、矛枪、砍刀、弓和戟 (Atgeir)。软皮革以外的防具很少有人穿。只有富有的农场主和首领能拥有链甲罩衫。",
        "乌特比聚儿 (Útburður)": "在维京时代的冰岛社会，新生儿的父亲有着选择的特权：他是获得名字、活下来加入家庭生活，还是被遗弃在外面自生自灭。在饥荒的时期，家里已经没有足够食物的时候，或者孩子生下来有畸形的时候，不少父亲会选择后者。这些被遗弃的孩子在几十年以后可能会变成叫做乌特比聚儿的不死怪物重返人间。\n乌特比聚儿是痛苦的灵魂，它执意要诅咒婴儿时抛弃自己的家庭，杀死或逼疯他们。它是有形的灵魂，可以长成任何年龄的正常人类的样子，但是通常它会以六岁左右小孩的形象出现。开始它可能会隐瞒自己的真实身份，以混入家庭房屋中。一旦进入房中，它便展现自己真实的可怕外表并且攻击在场的所有人。\n直射的月光可以照射出乌特比聚儿的本体。发现自己被乌特比聚儿跟随的调查员可以进行一次困难难度的「侦查」检定。如果成功，一束月光将会穿过云层，让调查员目睹乌特比聚儿的真面目——一具腐朽的尸体。\n乌特比聚儿十分凶悍，没有什么能阻止它复仇。即使它的父母早已归天，它仍然会找到抛弃自己的家庭，试图消灭其余的成员——兄弟姐妹、叔叔婶婶、侄子侄女等等。\n如果摧毁了乌特比聚儿的肉体，它会融化消失，但是第二天晚上又会回来，也许变成不同年龄的形象，试图欺骗家庭成员让它接近。要想永远消灭乌特比聚儿，让它的灵魂安息，唯一办法是找回婴儿的尸骸，并为它举办遵循家庭信仰（基督教和异教都可以）的葬礼。\n——————————————\n乌特比聚儿，弃婴的有形灵魂\nSTR 105 (4D6+6*5)\nCON 80 (3D6+6*5)\nSIZ 65 (2D6+6*5)\nINT 50 (3D6*5)\nPOW 5 (5)\nDEX 50 (3D6*5)\n耐久值：14\n平均伤害加值：+1D6平均体格：2\n魔法值：10 MOV：9\n——————————————\n攻击\n每轮攻击次数：1\n格斗 60%(30/12)，伤害 1D4+ 伤害加值闪避 25%(12/5)\n防御：无。\n理智损失：看到一个乌特比聚儿的真实形态，损失 0/1D6 点（家庭成员损失 1/1D8 点）；听到乌特比聚儿来自冥界的痛苦哀号，损失0/1D4 点。注意角色每次遭遇乌特比聚儿都会继续损失理智值，即使已经损失了超过 8 点，直到他陷入临时疯狂为止。",
        "食尸猫 (Ghoul Cat)": "这是一种巨大凶猛的黑猫，在异教徒的埋葬地和教堂的墓地里打洞，扯碎里面的尸体并吃掉，以此为生。在冰岛，有关这种生物的故事已经被传说了几个世纪，有些传说中说食尸猫从来没有袭击过活物。\n其实，这些大猫并不是冰岛的原生动物，甚至不是地球的动物。它们是在 860 年前后，由一个随第一批移民来到冰岛的巫师带来的。为了安顿下来实行黑魔法，并且逃避对他的窥探，他在洞穴迷宫深处找到了一个希柏里安前哨站的废墟。在古老的废墟之中，他发现了一个卷轴，里面承载着强大的魔法知识。靠着卷轴中描述的一种药剂酿造法，他找到了一条去往幻梦境的道路。不光如此，他还发现了召唤与束缚L'gy'hx（天王星）猫的方法，用来实现他地球上的邪恶目的。\n束缚咒语和长期在地球逗留腐化了这些野兽的习性，使它们虚弱，只能靠食腐维生。但它们依然是危险的敌人。\n它的外观是巨大的猫，有大狗那样大小，身体覆盖着纯黑色的革质厚皮，用一组环绕头部像角一样的器官探测远方的环境能量，比如热量。\n它们可以说人类的语言，说话时的声音好像石头在互相摩擦。人们也许可以和食尸猫交涉，打破将它束缚在地球上的咒语，交换它的帮助和知识。束缚咒语要求食尸猫必须为人类执行一项任务。因为巫师远在下达任务之前就已不知去向，它们仍然在等待着有人能够指挥自己。食尸猫阴险狡诈，会歪曲受到的任何命令以达成自己的目标。和食尸猫交易又食言的人将尝到它迅速而可怕的报复。\n食尸猫，咒语束缚的天王星猫\nSTR 55 (3D6 * 5)\nCON 35 (2D6 * 5)\nSIZ 55 (3D6 * 5)\nINT 35 (2D6 * 5)\nPOW 55 (3D6 * 5)\nDEX 85 (2D6+10 * 5)\n耐久值：9\n平均伤害加值：无平均体格：0 MOV：9\n——————————————\n攻击\n每轮攻击次数：2\n扫尾 45%(25/10)，伤害 1D10\n——————————————\n防御：2 点革质表皮。\n技能： 梦境学问⑧ 20%，跳跃 80%，潜行 70%，侦查 70%，追踪 85%。\n理智损失：看到一头食尸猫损失 0/1D4 点。",
        "防具": "防具在战斗中占有很重要的地位。注意防具并非机器量产的，所以它对于每次成功的攻击都有一个变化的护甲值。下表列出古代设定下会用到的各种不同防具的范例。\n\t表 1 范例防具表\n——————————————\n普通衣物\t0 点\n沉重的衣物\t1D2-1 点\n夹层软皮甲\t1D2 点\n夹层重皮甲\t1D3 点\n熟皮甲\t1D6 点\n环甲\t1D6+1 点\n鳞甲\t1D6+1 点\n锁子甲\t1D8 点\n——————————————\n拉加尔身披熟皮甲，受到用剑的对手攻击，攻击造成 8 点伤害（长剑的伤害是 1D8 点）。拉加尔的防具能产生 1D6 点的护甲，所以玩家投掷 1D6，结果是 5。伤害 8 点减去 5，得到拉加尔受到 3 点伤害。",
        "使用盾牌": "盾牌也可以因时制宜成为武器，使用「格斗（盾）」技能。如攻击成功，盾牌会造成“表 2：盾牌表”中“伤害”栏列出的伤害。如果盾牌上装有尖刺，它能造成额外的 1D3 点伤害。\n盾牌能为使用者提供额外的护甲。它的护甲等于盾的护甲值（见表 2：盾牌表）。\n当使用盾的人（译注，以下简称“持盾者”）选择闪避攻击时，他们会用盾阻挡攻击，所以应该使用「格斗（盾）」技能而非「闪避」技能，这样即使无法在对抗中胜出，也可以获得盾牌的护甲值。\n当持盾者选择反击而不是闪避时，如果对方以平级获胜（双方的成功等级相同），那么持盾仍然可以获得其护甲值。但是如果攻击方完全胜利（比用盾的反击方成功等级高），那么该攻击绕过了盾牌（盾牌对此次攻击不提供任何保护）。\n持盾者可以在战斗轮开始时宣言自己本轮中将全力防御（他们放弃其他行动，尝试应对一切攻击）。这时，持盾者在该轮中的每个「格斗（盾）」检定将获得一个奖励骰。实际上持盾者会竭尽全力预估攻击并阻挡之，而不是伺机反击攻击者。这在保护某些东西，比如掩护其他人的时候十分有效。\n表 2\t盾牌表\n——————————————\n盾种\t\t护甲\n简易 ※\t1D2~1D4\n小圆盾\t\t1D2\n木圆盾\t\t1D3\n维京圆盾\t1D4\n筝形盾\t\t1D4+1\n长盾、塔盾\t1D6\n——————————————\n伤害\t\tSTR/DEX\n1D2+db\t\t-\n1D2+db\t\t-\n1D3+db\t\t30/30\n2D4+db\t\t40/40\n1D4+1+db\t40/40\n1D4+1+db\t45/30\n——————————————\n盾牌表凡例：\n护甲：此盾牌能防止的伤害量。超出护甲的伤害会对持盾者造成耐久伤害。\n伤害：将盾牌用作武器时造成的伤害。\nSTR/DEX： 使用该盾牌所需的最小 STR 和 DEX。\n※ 简易：KP 应当决定简易盾牌的体积和护甲值，默认值是 1 点护甲，1+db 点伤害。",
        "射击和投掷武器": "弓弩类的远程抛射武器通常不能被闪避，但是目标可以选择寻求掩蔽（丧失下个行动）或用盾作为掩蔽。\n射击武器与闪避进行对抗的方式与近战攻击相同。\n角色必须在距离上足够接近攻击者（即小于五分之一 DEX），否则不能对远程（抛射）和投掷武器进行反击。\n如果用盾牌作为掩蔽，防御者视为蜷缩在盾牌后面（类似于躲在矮墙后面），攻击者获得一个惩罚骰。防御者丧失下一个行动。\n和使用者的力量直接相关的投掷武器、远程武器，有一半的伤害加值。也就是说，弓和投石索有半 db，而弩没有。\n对于远程攻击，KP 应当根据距离决定检定难度，并适当增加奖惩修正。\n※ 射击武器和敏捷次序\n拉弓射箭比挥动棍棒和剑快，所以准备好的抛射武器可以敏捷次序 +50 攻击。这里准备好的意思是箭已经上弦，随时可以射击。\n※ 将盾牌用作投掷武器\n投出的盾牌视为射程 5 米②的简易武器。使用「投掷」技能判断是否成功。\n※ 可选规则：盾牌\n当持盾者闪避有刃武器的攻击，并用「格斗（盾）」掷出极难成功时，攻击者的武器会陷进盾里。攻击者要立即进行一次 STR 检定以拔出武器，否则武器会脱手。\n如果想要对这种事件的发生概率加以限制，将所需的成功等级从极难成功改为大成功。\n使用盾牌攻击时，持盾者可以尝试强击。如果攻击者投出极难成功，目标将被击退 1 米，持盾攻击者下一次攻击获得一个奖励骰（把对手逼入劣势）。",
        "伊卡洛斯号": "在可预见的未来——足够远到世界巨变、不可能变为可能，又不会远到我们的时代被遗忘——人类决定开始征服星辰大海。正如启蒙运动和工业革命开启了探索的时代一样，新时代的发展开启了新的探索。和过去的高山、未探索的大陆内部一样，太空的秘密使未来的人们深深着迷。\n代达罗斯任务始于将人类送往更远方的梦想。火星已经先后被国家和国家企业联合体登陆过许多次了，代达罗斯将更进一步。首先它将环绕土星运行，接下来会前往天王星和海王星。它并不会止步于此，将继续进入行星轨道之外模糊的边界，到冰冷遥远的星际尘埃和黑暗当中去。",
        "任务（伊卡洛斯）": "伊卡洛斯号是代达罗斯三号计划的一部分。代达罗斯基金会由企业、政府、金主各怀心事组成的不稳定的联盟注资，绕过了诸多外交和监管的问题，并不严格忠于某个国家。理论上基金会是独立运作的，每个主要的赞助者都能在基金会的董事会上发表意见。实际上，基金会的任何决议都逃不掉政治的影响。每个赞助者都有各自的动机，使他们变得狡猾而无情。在过去的几十年中，联盟和派系反复形成、瓦解和重组。\n现在的任务和它的前任务一样由基金会资助，伊卡洛斯的船员本应该通过公平的考核和依据来选定。实际上，任务中关键岗位的人选是基金会政治经济赞助者争夺的焦点。飞船的船员虽然个个出类拔萃，但也都是因为有一个以上的派系做后台，才能进入船员组的。",
        "各怀心事的船员": "伊卡洛斯的船员有着相同的目标，却有各不相同的动机。有些人是遵从公司的目标，也有人是为政府或赞助者效力。每个船员都希望自己获得更多声望，打压不同派系对手的声望，甚至可以设计妨碍部分任务。这些变数从根本上扰乱了人事安排，也为精彩的角色扮演提供了机会。\n如果你们想要在游戏中引入分裂又易怒的船员这个元素，那么伊卡洛斯号所有调查员和非玩家角色（NPC）都应当分属于各个派系。可以保持秘密，也可以一开始就公布。当然也有表面上是一个派系，其实却为另一个派系做事的人。对自己的派系有多忠诚取决于玩家。\n以下是一些和代达罗斯计划有利益关系的派系。它们可以直接使用或者做适应调整。",
        "宰丹星科": "随着东北亚某国的崩溃解体，一批亚洲技术企业经过合并，形成了如今的宰丹星科。它是空天技术的商界领导者，同时也是代达罗斯基金会的创始机构，每个计划都有它的参与。借用一位业务分析师的话：“不管是谁为飞船付钱，它的每个船舱的铆钉上都会有宰丹星科的标志”。",
        "欧洲航天": "欧洲航天由 12 个欧洲国家的军民航天工程整合而来，是代达罗斯任务的智囊支持。有人说，如果这个计划有希望和梦想，那一定是由欧洲航天塑造出来的。它早已将工程和技术方面的事情让予他人，只是妒忌地维持着它对任务方向和目标的影响力。",
        "迪特尔 - 穆勒基金": "从两个古怪隐士吉勒斯·迪特尔和萨拜娜·穆勒的资产发展而来，目的在于开拓人类活动的边界，获得已知和未知一切领域的知识。它在基金会内的目的也很简单：我们要知识。因此它经常在各大派系之间充当和事佬，或者用巧妙的手腕除掉它认为对任务有危险的东西。",
        "国家势力": "彼时世界列强与代达罗斯计划都有着关系。世界列强都有哪些国家由 KP 与 PC 自行设定。可能印度和中国是世界的双极，也可能是美国、巴西或者俄罗斯。无论他们是哪些国家，这些国家都是基金会控制力博弈的胜者，都想尽办法在船员中安插自己的成员。这些国家的目的也很简单：威望。它们希望自己成为工程的主导者和大功臣，同时保护自己免受任何潜在失败的牵连。",
        "飞船": "伊卡洛斯号是由三组旋转支柱连接的长管形飞船。它由宰丹星科的工程师在轨道上建造，装载核能动力系统，由旋转支柱提供人工重力。船员舱和实验室均设置在支柱区，其余大部分都是控制系统、燃料和连接飞船各部分的通道。所有这些区域都泵入了可呼吸的空气。",
        "控制室": "控制室设有飞船系统的控制器，包括引擎、生命维持系统；它位于飞船中轴三分之二的位置上，因此是零重力状态。这是个直径两米的圆柱形房间，墙壁上排满了计算机界面和显示器。飞船的所有系统都在这个房间控制，不过为防止故障和损坏，每个旋转支柱里都有备用的控制界面。",
        "动力区": "伊卡洛斯由核燃料驱动。反应堆占据整艘飞船的后三分之一，位于一系列严密防护的船体中的舱段内。这些舱段只能从主轴通过一对舱口进入。每个舱口必须在另一个舱口密闭时才能打开，启动解锁程序需要有由任务指挥官和首席工程师授权的主改写指令。",
        "船员": "伊卡洛斯号载有 18 名船员，绝大部分是科学家，不过有些人的主要任务是控制飞船。考虑到任务的危险性，全部船员受到的任务和技能训练都相互重叠，这任务不需要无用的负载。",
        "等待着的黑暗": "伊卡洛斯不是注定失败的任务，它只是触及真相，了解人类在宇宙中的位置。这里列出三种选项，介绍了飞船抵达太阳系边界后可能等待着他们的命运。在旅程的这个阶段飞船已经离开地球轨道三年多一点了。\n下面就是 KP 拓展本设定的三个途径。【详情请见“在拥挤的寂静中”“黑暗中的幽灵船”和“从此地到一切的终结”】",
        "在拥挤的寂静中": "伊卡洛斯号不是黑暗中唯一的东西，还有其他存在潜行其间；古老的生物展开能乘上不可能的以太风的翅膀，穿梭于行星之间。\n行星间的虚空并不真的空无一物。在无边无际的黑暗中，人类想不到的存在和实体在等待着，观察着。这些生物没有名字，它们的存在也和人类了解的生命形式不同。它们比雾气或者想法更稀薄，可能是系统屏幕上的坏点和静电干扰，或者是循神经而行的颤抖，又或者是视野尽头蔓延的阴影。它们种种性质无法被人类理解，但它们却在怪异生命中的漫漫长夜当中思考，甚至做梦。伊卡洛斯对此一无所知，正在驶向这些生物虚空之中的家园。\n事件也许从做梦开始，梦中漫长黑暗的混沌尖叫，似乎持续数年之久；醒来之后，却只能听到飞船远离太阳时的轻嗡声。飞船的仪器开始出现静态误差和失真，起初很短暂，后来越来越频繁。调查这些事件的人，会发现静电的咆哮和扭曲的尖啸。人们开始改变。当他们醒来时，鲜血从眼角涌出，而且会做出自己记不得的事情。伊卡洛斯的航线发生了偏移，在虚空中渐行渐深。船员们为什么要这么做？是因为那些生物想要他们自相残杀，还是这存在本身就在让船员慢慢疯狂？\n守秘人笔记：在这个情节当中，恐怖来源于陌生的智能存在，一组循环往复的怪奇现象，最后还有一个灵感：我们在茫茫太空中被困在看不见的东西里面了！所有事件应当基于船员自身，包括玩家（角色）和 NPC。种种事件既可能是人们自行思考的结果，也可能是他们在那个看不见摸不着的入侵者控制下的行为。该相信谁、什么时候相信，时时刻刻都是问题；最终，玩家会对自己也开始疑惑起来。",
        "黑暗中的幽灵船": "伊卡洛斯并不是先驱者。乘坐它前往太阳系边缘的人们都知道其他飞船曾经带人们上过火星、绕过海王星，但是实际上那根本是弥天大谎。有无数叫做伊卡洛斯的飞船，从光明的边缘进入黑暗之中探索，但都有去无回，没有人再记得它们。现在，一艘新的伊卡洛斯号又来到了人类太空探索的边界，他们很快就会发现其他的（伊卡洛斯）和他们的结局。\n在伊卡洛斯运行轨道周围的真空中，散布着 12 艘空无一人的飞船，互相之间距离几百米。船体之中既没有尸体也没有血污——只有寂静、深暗，仿佛时间静止一般。在后来的伊卡洛斯上的船员进行调查时，他们听到了动静。有什么东西在船体外一掠而过，在船体外的真空中发出摩擦和拍打声。后来，一名船员在幽灵船之间行走时，看到了一个比黑暗还要漆黑的东西，似乎是从虚空中翻出的巨大鸟类雕像一般。它是真实的吗？\n它如果是真的，现在又在哪里？\n守秘人笔记：这个情节很简单，玩家被怪物盯上了，他们必须活着逃跑。怪物叫做夜魇，是能够在太阳系边缘的以太风中飞掠的生物之一。这个情节的恐怖源自玩家所处的脆弱又绝望的立场。他们要怎么做才能逃脱？那生物是什么？它会停下来吗？它在哪里？它对其他船上的船员做了什么？船员之间暴躁的互动可以为这个情节增色。有一个人好像比别人知道得多，他说不定了解以前消失了的任务。有些人会为了自保做任何事情，甚至不管别人的死活。",
        "从此地到一切的终结": "世界是有边界的。人类仰望星空，看到的只是真实空壳上的投影，是囚禁我们的牢笼。这不是在打比方。太阳系只是一个悬浮的球体，像小玩具一样漂浮在其他东西构成的深渊之中。也许它从创造之初就是一个牢笼，也许世界是某种我们至今未能理解的规则的产物，也许有一种生物，它们穿过宇宙时连现实都会尖叫着破碎，而我们只是它们的恶意嘲弄。不论原因是什么，黑夜的尽头就真的是尽头。它不是坚固的屏障，而是人类认知中的现实和其他东西的互相掺混。伊卡洛斯号正在穿越的正是这个疯狂的空间。时间、感觉和物理定律在这个无人区变得不稳定，感情和思想像被敲打的玻璃一样嗡嗡作响；事件开始违反发生顺序；有些东西开始重复，但决不会完全一样；从潜意识的物质产生的生物极其逼真，也许本来就是真的。与此同时，伊卡洛斯号在远离太阳照耀、驶往远方的航线上越陷越深。\n守秘人笔记：在这个情节中，人们挣扎求存。船员们能在及时调转伊卡洛斯号的船头之前，还能保持清醒吗？这个情节的恐怖来源于扭曲现实的事件：让某个 NPC 重复说着同样的话；船上的人突然消失，没人记得他曾经出现过；新船员突然出现，玩家根本不知道他们是谁、从哪里来。你甚至可以描述玩家能看到其他人看不到的东西，比如奇怪的光斑、飞船的结构扭曲变形、水变得像固体一般而墙却变成空气一样。为推进剧情，神话生物也可能在飞船周围出现，比如星之彩，或者米 – 戈，在旁边强势围观人类如何与天斗与地斗。玩家如果要是在意识溶解、现实失去控制的时候试图从字面上找出解决之道的话，那么答案只能是濒临极限的理智检定。",
        "工程师": "本职技能：电气维修，电子学，机械维修，科学（工程学），侦查，系统操作，技术维修，零重力。\n本职技能点数：教育 ×3+ 敏捷 ×2",
        "医师": "本职技能：急救，医学，心理，科学（生物学），系统操作，零重力，从下面另选两个技能：电气维修、机械维修、心理分析、科学（天文学）、科学（化学）、科学（气象学）、科学（物理学）、技术维修。\n本职技能点数：教育 ×4+ 智力 ×1",
        "领航员": "本职技能：计算机，导航，驾驶（伊卡洛斯），科学（天文学），科学（物理学），系统操作，零重力，从下面另选一个：电气维修、电子学、急救、技术维修、机械维修、外语。\n本职技能点数：教育 ×4+ 智力 ×1",
        "科学家": "本职技能：计算机，电子学，科学（数学），侦查，系统操作，零重力，从下面另选两个：电气维修、急救、导航、科学（任一）、技术维修。\n本职技能点数：教育 ×4+ 智力 ×1",
        "计算机维护": "计算机维护取代现代的计算机使用技能，使用本技能可以检测计算机系统和网络中的故障并进行维修，也包括程序代码的编写、覆写和排错。技能的使用者可能会了解多种编程语言。\n注意：使用或检索计算机存储或处理的信息，应当使用「图书馆」技能，不使用「计算机维护」技能。\n对抗技能 / 难度等级：\n※ 常规难度：编写并调试计算机程序；检测计算机系统的错误。\n※ 困难难度：发现或侵入隐蔽的网络，而不被别人追踪到。\n孤注一掷的例子：花费更多时间开发程序；使用另类的计算机建构技术；使用未认证的软件开发系统。\n孤注一掷失败的范例结果：抹掉了急需的文件；劣化系统；你的操作留下了证据或者让别人警觉起来；无意中在计算机或网络中留下了各种病毒，导致软硬件输出的异常。",
        "电子学": "包括设置、停用电子门锁，组装、维修电子设备（如扫描仪、计算机系统（和「技术维修」联合））、通讯设备等。",
        "射击（能量武器）": "未来武器的总括技能，包括手持脉冲、电浆和粒子束武器等。技能点数要分别投入到手枪或步枪的次级专项当中，即一个人可以有「射击（能量）- 手枪」、「射击（能量）- 步枪」中的一项或两项。",
        "图书馆使用": "如「计算机维护」中所述，「图书馆使用」涵盖了对飞船中电脑和其他设备中电子档案的访问、查找和检索。",
        "系统操作": "安全平稳地操作飞船和控制系统。使用本技能可以理解、操作、设定、诊断、修理飞船的系统部件，如生命维护系统、发动机和安全系统。\n对抗技能 / 难度等级：\n※ 常规难度：操作和维护飞船的系统；重新编码电子锁。\n※ 困难难度：在有限时间内停用一个系统（走捷径）；配置系统，使其在正常范围或安全范围之外工作。\n孤注一掷的例子：花费更多时间；查阅操作手册；随机地按按钮，希望有好结果。\n孤注一掷失败的范例结果：无意中关闭了空气供应装置；弹出了发动机核心；给食物仓加热，毁了所有的食物。",
        "技术维修（01%）": "这个技能用来维护和修理那些「机械维修」、「电气维修」等技能力所不及的复杂机械。使用本技能可以诊断硬件故障、制造和维修脉冲集束枪、计算机，还有维护、临时拼凑、维修飞船的系统硬件。\n对抗技能 / 难度等级：\n※ 常规难度：保持飞船发动机参数正常；对脉冲枪进行修理或紧急充能。\n※ 困难难度：在有限时间内从草图开始制造一台计算机；用非标准部件对脉冲枪进行紧急维修。\n孤注一掷的例子：花费更多时间；查阅操作手册；使用另类的零件或技术。\n孤注一掷失败的范例结果：引擎爆炸；枪一按扳机就爆炸；无意中引发了其他系统的严重故障。",
        "零重力（05%）": "技能的使用者受过零重力环境下的生存、移动和操作的训练；能够使用这种环境专用的设备并执行任务，还有养护宇航服。\n当进行零重力环境下的专门任务，如修理外船体时，KP 可能会要求进行联合检定（如「零重力」和「技术维修」联合检定）。\n当在零重力环境下进行近身格斗时，使用「零重力」取代「格斗（斗殴）」。\n对抗技能 / 难度等级：\n※ 常规难度：使自己在零重力环境中移动到预定的地点、位置；在空间中殴斗。\n※ 困难难度：在你身边的飞船爆炸时维持你在零重力环境下的位置；在真空中修理太空服。\n孤注一掷的例子：花费更多时间；借助别人的动量。\n孤注一掷失败的范例结果：损坏你或别人的太空服；飘进太空；损坏部分船体。",
        "世界已完蛋": "旧日支配者苏醒了，地球痛苦地悲鸣。地震撕扯着地面，海啸啃噬着海岸。大地的血液奔涌而出变成了火山，巨大的火山口喷射着熔岩和火山碎屑。难以想象的巨大风暴蚀肉销骨，雷电引燃的熊熊大火恣意蔓延。\n太阳成了稀罕的东西。天空像一条厚毯，似乎要将世界包裹在永恒的薄暮中；黯淡的黄红色太阳偶尔才会从黑暗的天幕中露头。残余的人类只能死守在灰烬周围，在可能的地方躲藏等待；等待有人来让世界恢复旧观，等待有人来搞定这个天翻地覆的世界。\n不久，邪教出现了。一群幸存者声称自己知道发生了什么，为什么会这样。他们的领袖似乎知道什么，他称在“大清洗”当中，只有被选者才活了下来，现在旧日支配者要人类向它们赎罪。旧日支配者才是地球真正的主宰，人类现在的任务是服侍这些活神仙。那些反对新秩序的人是人类的敌人，不配生活在新天堂当中。邪教团体派出疯狂残忍的团伙，铲除一切不主动投靠他们新主子的人。谁胆敢和邪教作对，就会被教团领袖掳作奴隶，或者变成人类新神祇的祭品。\n后来，怪物也出现了。外星的恐怖从天上降落到大地的残骸之上，从大海深处中突然冒出的鱼人一般的生物入侵沿海地区。剩余的人类夹在邪教和怪物之间，或逃过抓捕和杀戮终于到达理智的前哨站，或每天在猫鼠游戏中担惊受怕地度日。",
        "前哨站": "前哨站是孤立而遥远的理智地区的统称，疯狂的世界四面包围着它们。这里没有邪教的统治，只有理智的人团结求存。每个前哨站各不相同，通常目标也不同；有些希望保持隐蔽和孤立，有些尝试建立通信和其他前哨站进行联络，有些试图找到一种能让时光倒流、旧日支配者回到他们坟墓的方法，有些则只是尽可能打倒更多的邪教徒和怪物。所有人都知道他们成功的机会渺茫，但他们心中仍然燃烧着强烈的求生欲望。\n要警惕邪教徒的渗透，还要提防会屈服于疯狂的人，前哨站的生活是与偏执的日常抗争。信任来之不易，必须通过行动来争取。\n也有些人不愿依靠前哨站，他们觉得前哨站太显眼了，容易成为目标。所以他们在这个阴暗的世界当中开辟了自己的道路，通过交换和贸易寻求工具和知识。有的人寻求救赎的道路，为他人提供帮助，仿佛他们的善举虽小，却可以找到人类的罪过并且偿还它。还有人在寻找一个只知道名字叫“果园”的地方，据说在那里可以找到安全。",
        "怒光明之将熄": "勇敢和坚定的灵魂，通过情谊联系到一起，就是全部反抗旧日支配者回归的人了。他们在最黑暗的日子里，没有休息日，也没有报酬。当一个团队崩溃后，总有另一个响应自由或者复仇的呼唤。\n下面是 KP 使用本设定来进行探索的三个情节。【详情请见“古代知识的寻觅者”“自由大逃亡”和“和敌人去战斗”】",
        "古代知识的寻觅者": "传说中有一本书可以改变现实，它脆弱的页面上写着的文字据说记载了古老之人的学问，包括一个结束旧日支配者 * 的统治，把它们送回原来地方的办法。这本书有很多的名字，伪书也非常多，每一本都被现任的主人珍藏着。找出真本是一个漫长而危险的任务。有传说称这本书在一个邪教领袖手中，也有人说它早已被抛弃，现在正在活神的脚下腐朽。\n守秘人笔记：这些故事的风格都是和秘密相关的。幸存者要旅行到不同的前哨站，渗透进邪教徒的据点，甚至冒险进入潜伏着怪物的巢穴，去寻找信息，发现力量之书。神话的魔法是真实存在的，随着旧日支配者 * 的苏醒，它们解除了封印，摆脱了束缚；幸存者很可能从他们收集到的知识当中开始拼凑出古代的学识，并可能在后面的任务中掌握它的用法。偏执会在这些游戏中起到主要作用，因为获得的神话知识会成为隔开理智和疯狂的一线。了解宇宙秘密的人更加容易被它扭曲，将他拉得离临界点越来越近；而一旦越过临界点，他们就会突然从潜在的人类救世主，堕落成旧日支配者的忠实信徒和追随者。",
        "自由大逃亡": "路途又漫长又危险。没有确定的道路，还有很多障碍。在旅程的终点，是对明天的期冀：遮风挡雨的地方，怪物和邪教徒进不去的地方。寻求“果园”的幸存者必须历经磨难；必须靠拾荒保证恶劣的补给，尝试在崩塌的城市扩张区、弥漫着毒烟与旧日支配者释放的奇怪能量的野外之间编织出道路。这道路上每走一步，就离被拯救更近一步，但也会更提高被发现的概率——在这世界的灰烬当中，有着邪教奴隶主、无法形容的怪物，还有更加可怕的东西。\n守秘人笔记：这是关于探索和发现的游戏，适合冒险、陷阱和奇怪的遭遇。“果园”是神话吗？是不是一个在篝火旁讲的故事，在浑浑噩噩的世界中点燃希望？一个通向另一个国度、时间甚至星球的大门？或者它会不会又是一个陷阱，一个为愚笨粗心的人精心设下的埋伏？幸存者必须绷紧神经思考，做出艰难的决定；只靠自己去找到将来的生计，走出自己的下一步路。",
        "和敌人去战斗": "我们忍够了。虽然面前满是恐怖、荒凉、伤亡，是时候不要再逃跑了。如果现在是人类的最后时刻，那么就只有一个问题：你要如何退场？是像受伤的动物一样惊慌地逃窜，还是站起来反抗那些在文明毁灭时大笑的东西？不可以再逃跑了。现在就开始反抗，在你的火种熄灭之前，能拿下多少就拿下多少。你不是孤身一人，因为有和你想法一致的人，他们同样受够了灰烬的味道。我们一起努力，让邪教知道自己并不是没有对手的，对于亲手毁灭了人类未来的存在，我们决不留情。\n守秘人笔记：不顾一切的决策、追逐和作战是这类情节的特点。幸存者自找麻烦，进入黑暗陌生的地区。他们常常遇见人类和非人类的对手，考验身体和精神的能力。人们像飞蛾扑火一样被这些自由战士吸引，战士们倒下了，位置就由他们接替。邪教也许会因为他们早期的成功开始注意他们，要把这些猎人变成猎物。一些前哨站会将他们像英雄一般欢迎；另一些则拒绝他们，害怕他们的出现会引起旧日支配者的注意并惹怒它们。",
        "治疗师（妙手人）//Healer(Cunning Man/Woman)": "传统的治疗法和“失落的世界”科技的结合，让妙手人十分有价值并且能追求精湛的技艺。\n本职技能：急救，历史，医学，自然学，精神分析，拾荒，生存（任一），一项社交技能（魅惑、话术、恐吓或说服）。\n本职技能点数：教育 ×2+ 智力 ×2",
        "链接者（邮差）": "链接者有时也叫邮差，在前哨站之间收集并传递消息。\n本职技能：攀爬，乔装，格斗（任一）或射击（任一），图书馆，自然学，拾荒，潜行，生存（任一）。\n本职技能点数：教育 ×2+ 敏捷或智力 ×2",
        "求知者（识字人）": "本职技能：克苏鲁神话※，历史，语言（任一），图书馆，医学，神秘学，科学（任一），侦查。\n本职技能点数：教育 ×4\n※ 可以在本技能投入最多 40 点（降低等量的当前 SAN）。",
        "绞肉机（拳击手）": "绞肉机擅长战斗。他们可能被某些邪教团训练出来，迫使他们进行剑术决斗，来取悦奴隶主。没有多少人能长寿。\n本职技能：闪避，格斗（斗殴），格斗（任一武器），射击（任一），恐吓，拾荒，妙手，生存（任一）。\n本职技能点数：教育 ×2+ 力量 ×2",
        "拾荒者（潜砾者）": "潜砾者筛选城市烧毁后的灰烬，寻找可交换的物品。\n本职技能：估价，攀爬，乔装，聆听，锁匠，拾荒，侦查，一项社交技能（魅惑、话术、恐吓或说服）。\n本职技能点数：教育 ×2+ 敏捷或外貌 ×2",
        "追踪者（猎人）": "追踪者以采集狩猎为生，猎取食物并贮存起来，留给自己食用或者出售。有的时候你最好不要问你正在吃的是什么肉。\n本职技能：动物驯养，估价，攀爬，格斗（任一）或射击（任一），聆听或侦查，自然学，潜行，追踪。\n本职技能点数：教育 ×2+ 敏捷或力量 ×2",
        "估价（05%）": "和标准的技能定义完全相同，不过它也可以通过和其他的物品装备进行比较，来估计在废土世界中的各种剩余物品、设备等是不是“有价值”。在决定你是不是正在被坑骗时很有用。",
        "信用评级（00%）": "和标准的技能定义完全相同。只是在末日世界钱变得毫无用处，现在这个技能等级代表的是更加抽象的资产——有价值的物品——比如优质的服装、正常工作的设备和有用道具（比如有电的电池、汽油等等）。\n对照【信用评级对应的物物交换资产表】决定幸存者的资产。",
        "信用评级对应的物物交换资产表": "信用评级——交换资产\n——————————————\n身无分文\n(CR 0)\n没有——只有身上的衣服和手里的家伙。\n——————————————\n贫穷(CR 1-9)\n几套衣服，1D4 件低价值道具（小刀、半满的电池等等）\n——————————————\n标准(CR 10-49)\n像样的手提包，1D3 件近战武器，1 件子弹有限的射击武器， 1D6+2 件低中价值道具（满电的电池、汽车电池、食品罐头等等）\n——————————————\n小康(CR 50-89)\n资产的掩蔽所，1D6 件近战武器，1D4 件射击武器并有较多子弹，1D10+10 件价值不等的道具（少量汽油、机动车、高级服饰、步话机等等）\n——————————————\n富有(CR 90-98)\n多处掩蔽所，1D10+10 件近战 武 器，1D10+10 件射击武 器， 3D10+30 件道具（多辆机动车、成桶的汽油、奢侈品、能工作的计算机）\n——————————————\n豪富(CR 99)\n想要什么就有什么（军火库、汽车、加油站、高科技武器、坦克等等",
        "克苏鲁神话（1D10%）": "可选：可以使所有幸存者开始游戏时，都有 1D10 点的「克苏鲁神话」。这些人基本上都或多或少了解神话的知识，不论是第一手经历还是从别人口中听来。当前理智值减少相同的数值。",
        "可选：射击（能量武器）（25%）（末日）": "如果“收割”设定在远未来，那么可选择本技能。\n未来武器的总括技能，包括脉冲步枪等。技能点数要分别投入到手枪或步枪的次级专项当中，即一个人可以有「射击（能量）- 手枪」、「射击（能量）- 步枪」中的一项或两项。\n能量武器的范例可以参考【射击（能量武器）（25%）（伊卡洛斯）】",
        "拾荒": "在文明的残骸中发现道具和有价值物品的直觉、手段和能力。在专门搜寻某件道具时，可以用来代替「侦查」技能；决定四周是否有有用道具（比如武器和简易武器）时，也可以用来代替『幸运』。\n可选：如果成功度比要求的高，拾荒者可以得到质量更高或者更稀有的道具。\n对抗技能 / 难度等级：\n※ 常规难度：找到低或中价值的道具。\n※ 困难难度：找到高价值的道具；在野外找到道具。\n孤注一掷的例子：花费更多时间；往复寻找，全身投入到垃圾坑之中，而不是简单地翻找。\n孤注一掷失败的范例结果：造成瓦砾或类似的重物落到你头上；发出噪声让别人警觉你的存在；触发了陷阱。",
        "说服（末日）": "和标准的技能定义完全相同。注意，说服可以用来交换资产，对物品和服务讨价还价。如果技能成功，卖方会完全相信自己这波不亏。",
        "生存（城镇）": "这个生存技能的专项用来在都市和城镇的废墟中生存，使用者可以净化饮水，确定结构和环境的危险化等等。活命必备技能。",
        "技术维修": "这个技能用来维护和修理那些「机械维修」、「电气维修」等技能力所不及的复杂机械。使用本技能可以诊断硬件故障、制造和维修计算机、通讯工具之类（如果它们有动力来源的话）。\n对抗技能 / 难度等级：\n※ 常规难度：修理或者拼凑步话机之类的基础设备；修理计算机。\n※ 困难难度：从草图开始制造一台计算机；有限时压力。\n孤注一掷的例子：花费更多时间；查阅操作手册；使用另类的零件或技术。\n孤注一掷失败的范例结果：无意中引发了严重故障，导致获得的信息出错；设备爆炸，某种程度上伤及使用者；陷阱和警报在怪物来到时无法触发。",
        "强韧的理智": "在疯狂统治一切的疯狂世界中，那些成功活下来的人，对于一般的怪事和恐怖，精神多多少少都应该变得更强大了些。\n·理智损失减半；无视目击人类与动物尸体的理智损失。\n·当幸存者因为见到某种神话怪物过多而免疫时，忽略“每个角色提升阶段将免疫性减少 1”的规则——幸存者已经对这种怪物产生了永久的免疫能力，不会再产生理智损失（习惯恐惧， RB169）。",
        "皮护手 (Cestus)": "名称：皮护手 (Cestus)\n技能：格斗（斗殴）\n基础 %：25\n伤害：1D6\n用手：单\n价格（赛斯特斯 /SE ）：50",
        "短矛 (Pilum)": "名称：短矛 (Pilum)\n技能：格斗（矛）或投掷\n基础 %：15\n伤害：1D8\n用手：单\n价格（赛斯特斯 /SE ）：45",
        "短剑 (Gladius)": "名称：短剑 (Gladius)\n技能：格斗（剑）\n基础 %：20\n伤害：1D6+1\n用手：单\n价格（赛斯特斯 /SE ）：175",
        "三叉戟 (Trident)": "名称：三叉戟 (Trident)\n技能：格斗（矛）或投掷\n基础 %：10\n伤害：1D6\n用手：单\n价格（赛斯特斯 /SE ）：75",
        "巨斧": "名称：巨斧\n技能：格斗（斧）\n基础 %：15\n伤害：2D6\n用手：双\n价格（便士 /p ）：100",
        "连枷": "名称：连枷\n技能：格斗（连枷）\n基础 %：10\n伤害：1D6\n用手：单\n价格（便士 /p ）：80",
        "短矛": "名称：短矛\n技能：格斗（矛）\n基础 %：15\n伤害：1D6\n用手：单、双\n价格（便士 /p ）：40",
        "长剑": "名称：长剑\n技能：格斗（剑）\n基础 %：20\n伤害：1D8\n用手：双\n价格（便士 /p ）：210",
        "战斧": "名称：战斧\n技能：格斗（斧）\n基础 %：15\n伤害：1D8\n用手：双",
        "双手战斧": "名称：双手战斧\n技能：格斗（斧）\n基础 %：15\n伤害：2D6\n用手：双",
        "阔剑": "名称：阔剑\n技能：格斗（剑）\n基础 %：15\n伤害：1D8\n用手：双",
        "日耳曼砍刀": "名称：日耳曼砍刀\n技能：格斗（剑）\n基础 %：15\n伤害：1D6+1\n用手：双",
        "长矛": "名称：长矛\n技能：格斗（矛）或投掷\n基础 %：15\n伤害：2D6\n用手：双",
        "维京戟": "名称：维京戟\n技能：格斗（长武器）\n基础 %：15\n伤害：3D6\n用手：双",
        "弓": "名称：弓\n技能：射击（弓）\n基础 %：10\n伤害：1D6+ 半 db\n用手：双",
        "脉冲集束手枪": "名称：脉冲集束手枪\n伤害：2D6\n射程（码）：15\n每轮射数：1\n弹数：10 发\n故障值：93",
        "脉冲集束步枪": "名称：脉冲集束步枪\n伤害：3D6+2\n射程（码）：30\n每轮射数：1\n弹数：10 发\n故障值：93",
        "简易 ※": "盾种：简易 ※\n护甲：1D2~1D4\n伤害：1D2+db\nSTR/DEX：-",
        "小圆盾": "盾种：小圆盾\n护甲：1D2\n伤害：1D2+db\nSTR/DEX：-",
        "木圆盾": "盾种：木圆盾\n护甲：1D3\n伤害：1D3+db\nSTR/DEX：30/30",
        "维京圆盾": "盾种：维京圆盾\n护甲：1D4\n伤害：2D4+db\nSTR/DEX：40/40",
        "筝形盾": "盾种：筝形盾\n护甲：1D4+1\n伤害：1D4+1+db\nSTR/DEX：40/40",
        "长盾、塔盾": "盾种：长盾、塔盾\n护甲：1D6\n伤害：1D4+1+db\nSTR/DEX：45/30"
    }
}
